TargetApplication=ImgBurn Ver 2.5.8.0
Author=Cynthia
SourceLANGID=2057
LANGID=1053
Generator=DKLang Translation Editor v3.0
LastModified=2013-06-18 01:43:02

[frmAbout]
00000001=Om ImgBurn
00000002=ImgBurn
00000003=Version:
00000004=Okänd
00000005=Kodad av:
00000006=LIGHTNING UK!
00000007=Licens:
00000008=GRATISPROGRAM
00000009=DET HÄR PROGRAMMET FÅR ENDAST LICENSIERAS UTAN KOSTNAD
00000010=Internet:
00000011=Okänt
00000012=Forum:
00000013=Okänt
00000014=E-post:
00000015=Okänt
00000016=OK
00000017=Översatt av:
00000018=Cynthia

[frmAskEraseDisc]
00000001=Radera skiva
00000002=Radera skiva
00000003=All data på skivan kommer att raderas!
00000004=Snabb
00000005=Fullständig
00000006=Avbryt

[frmAutomaticWriteSpeed]
00000001=Automatisk skrivhastighet
00000002=Beskrivning
00000003=Skrivhastighet
00000004=OK
00000005=Avbryt
00000006=Inställningar
00000007=Spara
00000008=Skrivhastighet:
00000009=Lägg till
00000010=Ta bort
00000011=Enhet:
00000012=Skiv ID:
00000013=Skrivhastighet:
00000014=Spara
00000015=Ta bort
00000016=Lägg till
00000017=Sätt 'Skiv ID' till samma som för aktuellt media
00000018=Visningsordning
00000019=Skiv ID
00000020=Enhet
00000021=Importera
00000022=Exportera
00000023=PngImage0
00000024=PngImage1
00000025=Expandera allt
00000026=Dölj allt
00000027=Komma igång...
00000028=Ange mediakoden (t ex MCC-004-00) här, välj en skrivhastighet som kommer att användas av alla icke specificerade enheter och klicka sedan på "Lägg till" knappen för att lägga till den på listan!
00000029=Inställningar
00000030=Visa även inaktiva enheter

[frmBuildImageTree]
00000001=Bygger träd för avbilden...
00000002=Avbryt
00000003=Aktuell katalog
00000004=Okänt
00000005=Aktuellt objekt
00000006=Okänt
00000007=Förlopp

[frmBurnNextDisc]
00000001=Vänligen sätt i nästa skiva...
00000002=Statustext
00000003=Hoppa över
00000004=Avbryt
00000005=Nästa
00000006=Okänt
00000007=Tid:
00000008=Sektorer:
00000009=Okänt
00000010=Storlek:
00000011=Okänt
00000012=Okänt
00000013=Beteckning:
00000014=Öppna innehållsmappen
00000015=Okänt
00000016=Kopia:
00000017=Okänt
00000018=Skjut in släden
00000019=Skjut ut släden
00000020=Okänt
00000021=Hitta nästa tomma skiva i växlaren
00000022=Visa inställning av växlare...
00000023=OK
00000024=Föregående
00000025=Okänt
00000026=Beteckning:
00000027=Exportera diagramdata...
00000028=Visa diagramdata...
00000029=Öppna innehållsmappen
00000030=Diagramdata:
00000031=Okänt
00000032=Kopia:
00000033=Okänt
00000034=Radera avbilden
00000035=Skjut in släden
00000036=Skjut ut släden
00000037=Okänt
00000038=Ändra
00000039=Visa IFO lagerbrytningsinformation
00000040=Kopiera

[frmBurnQueue]
00000001=Skrivkö
00000002=Flytta de markerade avbilderna nedåt (Ctrl+Down)
00000003=Flytta de markerade avbilderna nederst (Ctrl+End)
00000004=Flytta de markerade avbilderna överst (Ctrl+Home)
00000005=Flytta de markerade avbilderna uppåt (Ctrl+Up)
00000006=Ta bort de markerade avbilderna (Del)
00000007=Ta bort alla avbilder (Ctrl+Del)
00000008=Bläddra efter en fil... (Ins)
00000009=Skriv
00000010=Skapa CUE fil...
00000011=Namn
00000012=Status
00000013=Köinformation
00000014=Återstående antal avbilder:
00000015=Återstående antal kopior:
00000016=Okänt
00000017=Okänt
00000018=Avbildsinformation
00000019=Beteckning:
00000020=Sektorer:
00000021=Storlek:
00000022=Okänt
00000023=Okänt
00000024=Okänt
00000025=Öppna innehållsmappen
00000026=Antal brända kopior:
00000027=Okänt
00000028=Skjut in släden
00000029=Skjut ut släden
00000030=Tillämpa inställningarna på de markerade avbilderna
00000031=Tillämpa på markerade:
00000032=Okänt
00000033=Dela de markerade avbilderna mellan enheterna (Ctrl+S)
00000034=Radera avbilden när det är färdigt
00000035=Ange skrivhastighet:
00000036=Ange aktuell enhet
00000037=Ange antal kopior:
00000038=Tillämpa *Alla* inställningar på de markerade avbilderna
00000039=Alla
00000040=Tillämpa 'Enhet' inställningen på de markerade avbilderna
00000041=Enhet
00000042=Tillämpa 'Radera avbilden' inställningen på de markerade avbilderna
00000043=Radera avbilden
00000044=Tillämpa 'Skrivhastighet' inställningen på de markerade avbilderna
00000045=Skrivhastighet
00000046=Tillämpa 'Antal kopior' inställningen på de markerade avbilderna
00000047=Kopieantal
00000048=Flytta överst
00000049=Flytta upp
00000050=Flytta ned
00000051=Flytta nederst
00000052=Sortera efter namn
00000053=Sortera efter namn (ignorera sökväg)
00000054=Sortera efter mappnamn
00000055=Ladda den senaste &kön
00000056=&Ladda kö...
00000057=&Spara kö...
00000058=Lägg till...
00000059=Ta bort
00000060=Köa igen
00000061=Markera som bränd
00000062=Tillämpa 'Enhet' inställningen på de markerade avbilderna
00000063=Tillämpa 'Radera avbilden' inställningen på de markerade avbilderna
00000064=Tillämpa 'Skrivhastighet' inställningen på de markerade avbilderna
00000065=Tillämpa 'Antal kopior' inställningen på de markerade avbilderna
00000066=Tillämpa alla inställningar på de markerade avbilderna
00000067=Dela de markerade avbilderna mellan enheterna
00000068=Dela alla avbilder mellan enheterna
00000069=Ta bort brända
00000070=Ta bort köade
00000071=Ta bort alla
00000072=Markera alla
00000073=Invertera markering
00000074=Ändra
00000075=Visa IFO lagerbrytningsinformation
00000076=PngImage0
00000077=PngImage1
00000078=OK
00000079=Ladda kö
00000080=Spara kö

[frmCancel]
00000001=ImgBurn
00000002=Vill du verkligen avbryta?
00000003=Fortsätt
00000004=Ja
00000005=Nej
00000006=Pausa

[frmChangeAdvancedSettings]
00000001=Ändra avancerade inställningar
00000002=Enhet
00000003=Okänd
00000004=Välkommen!
00000005=Vänligen välj lämplig flik för din typ av enhet
00000006=(Om du inte vet vad du håller på med, klicka bara på 'OK' nu!)
00000007=BenQ
00000008=Ändra för:
00000009=Okänd
00000010=Nuvarande inställning:
00000011=Ny inställning:
00000012=Ladda om
00000013=Vänligen välj...
00000014=Vänligen välj...\nOverSpeed\nSolid Burn (känd media)\nSolid Burn (okänd media)\nTestskrivning (för DVD+R/+RW/+R DL media)\nWOPC\nRensa EEPROM (inlärd media)
00000015=Vänligen välj...
00000016=Vänligen välj...\n
00000017=Ändra
00000018=Lite-On
00000019=Ändra för:
00000020=Nuvarande inställning:
00000021=Okänd
00000022=Ny inställning:
00000023=Ladda om
00000024=Vänligen välj...
00000025=Vänligen välj...\nTvinga fram HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nRensa OPC historia\n
00000026=Vänligen välj...
00000027=Vänligen välj...\n
00000028=Ändra
00000029=Plextor
00000030=Ändra för:
00000031=Nuvarande inställning:
00000032=Okänd
00000033=Ny inställning:
00000034=Ladda om
00000035=Vänligen välj...
00000036=Vänligen välj...\nAutoStrategy\nPowerRec\n
00000037=Vänligen välj...
00000038=Vänligen välj...\n
00000039=Ändra
00000040=Samsung
00000041=Ändra för:
00000042=Nuvarande inställning:
00000043=Okänd
00000044=Ladda om
00000045=Ny inställning:
00000046=Vänligen välj...
00000047=Vänligen välj...\nMagic Speed\n
00000048=Ändra
00000049=Vänligen välj...
00000050=Vänligen välj...\n
00000051=OK
00000052=Avancerat
00000053=Pioneer
00000054=Ändra för:
00000055=Okänd
00000056=Nuvarande inställning:
00000057=Ny inställning:
00000058=Ladda om
00000059=Vänligen välj...
00000060=Vänligen välj...\nOptimal skrivhastighet\nOptimal skrivhastighet (Spara till enheten)\n
00000061=Vänligen välj...
00000062=Vänligen välj...\n
00000063=Ändra

[frmChangeBookType]
00000001=Ändra boktyp
00000002=Välkommen!
00000003=Vänligen välj lämplig flik för din typ av enhet
00000004=(Om du inte vet vad du håller på med, klicka bara på 'OK' nu!)
00000005=BenQ
00000006=Ändra för:
00000007=Okänd
00000008=Nuvarande inställning:
00000009=Ny inställning:
00000010=Ladda om
00000011=Vänligen välj...
00000012=Vänligen välj...\nAktuellt media (för DVD+RW media)\nEnhet (för DVD+R media)\nEnhet (för DVD+RW media)\nEnhet (för DVD+R DL media)\n
00000013=Vänligen välj...
00000014=Vänligen välj...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Ändra
00000016=LG
00000017=Ändra för:
00000018=Nuvarande inställning:
00000019=Okänd
00000020=Ny inställning:
00000021=Ladda om
00000022=Vänligen välj...
00000023=Vänligen välj...\nEnhet (för DVD+R media)\nEnhet (för DVD+R DL media)\n
00000024=Vänligen välj...
00000025=Vänligen välj...\nNormal\nDVD-ROM\n
00000026=Ändra
00000027=Lite-On
00000028=Nuvarande inställning:
00000029=Okänd
00000030=Ny inställning:
00000031=Ändra för:
00000032=Ladda om
00000033=Ändra
00000034=Vänligen välj...
00000035=Vänligen välj...\nNormal\nDVD-ROM\nDVD+RW\n
00000036=Vänligen välj...
00000037=Vänligen välj...\nNästa bränning\nAktuellt media (för DVD+RW media)\nEnhet (för DVD+R media)\nEnhet (för DVD+RW media)\nEnhet (för DVD+R DL media)\nEnhet (för DVD+R media - EEPROM!)\nEnhet (för DVD+RW media -  EEPROM!)\nEnhet (för DVD+R DL media - EEPROM!)
00000038=NEC
00000039=Ändra för:
00000040=Nuvarande inställning:
00000041=Okänd
00000042=Ny inställning:
00000043=Ladda om
00000044=Vänligen välj...
00000045=Vänligen välj...\nEnhet (för DVD+R media)\nEnhet (för DVD+RW media)\nEnhet (för DVD+R DL media)\nEnhet (för DVD+R media - tillfällig)\nEnhet (för DVD+RW media - tillfällig)\nEnhet (för DVD+R DL media - tillfällig)\nAktiv inställning (för DVD+R media)\nAktiv inställning (för DVD+RW media)\nAktiv inställning (för DVD+R DL media)\nÅterställ räkneverket för antal möjliga ändringar
00000046=Vänligen välj...
00000047=Vänligen välj...\nNormal\nDVD-ROM\n
00000048=Ändra
00000049=Nu Tech
00000050=Ändra för:
00000051=Nuvarande inställning:
00000052=Okänd
00000053=Ny inställning:
00000054=Ladda om
00000055=Vänligen välj...
00000056=Vänligen välj...\nAktuellt media (för DVD-RW media)\nAktuellt media (för DVD+RW media)\nEnhet (för DVD-R media)\nEnhet (för DVD-RW media)\nEnhet (för DVD+R/+R DL media)\nEnhet (för DVD+RW media)\nEnhet (för DVD-R media - Flash RAM!)\nEnhet (för DVD-RW media - Flash RAM!)\nEnhet (för DVD+R/+R DL media - Flash RAM!)\nDrive (For DVD+RW Media - Flash RAM!)\n
00000057=Vänligen välj...
00000058=Vänligen välj...\nDVD-ROM\nDVD+R/RW\n
00000059=Ändra
00000060=Plextor
00000061=Ändra för:
00000062=Nuvarande inställning:
00000063=Okänd
00000064=Ny inställning:
00000065=Ladda om
00000066=Vänligen välj...
00000067=Vänligen välj...\nEnhet (för DVD+R media)\nEnhet (för DVD+R DL media)\n
00000068=Vänligen välj...
00000069=Vänligen välj...\nNormal\nDVD-ROM\n
00000070=Ändra
00000071=RICOH
00000072=Ändra för:
00000073=Nuvarande inställning:
00000074=Ny inställning:
00000075=Okänd
00000076=Ladda om
00000077=Ändra
00000078=Vänligen välj...
00000079=Vänligen välj...\nAktuellt media (för DVD+RW media)\nEnhet (för DVD+R media)\nEnhet (för DVD+RW media)\n
00000080=Vänligen välj...
00000081=Vänligen välj...\nStandardvärde\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Ändra för:
00000084=Okänd
00000085=Nuvarande inställning:
00000086=Ny inställning:
00000087=Ladda om
00000088=Vänligen välj...
00000089=Vänligen välj...\nEnhet (för DVD+R media)\nEnhet (för DVD+RW media)\nEnhet (för DVD+R DL media)\n
00000090=Vänligen välj...
00000091=Vänligen välj...\nNormal\nDVD-ROM\n
00000092=Ändra
00000093=OK
00000094=Enhet
00000095=Okänd
00000096=Aktuellt media:
00000097=Okänd
00000098=Ladda om
00000099=Avancerat

[frmChangeRegionalCode]
00000001=Ändra regionkod
00000002=OK
00000003=Avbryt
00000004=Region
00000005=Återstående antal ändringsmöjligheter:
00000006=1. USA och Kanada
00000007=2. Västeuropa, Japan och Sydafrika
00000008=3. Sydostasien
00000009=4. Australien och spanska Amerika
00000010=5. Ryssland, Östeuropa och Afrika
00000011=6. Kina

[frmChangeVolumeLabel]
00000001=Ändra volymbeteckning
00000002=Vänligen välj en fil...
00000003=Bläddra efter en fil...
00000004=Öppna innehållsmappen
00000005=OK
00000006=Avbryt
00000007=Tillämpa
00000008=Volymbeteckning
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=Kopiera ISO9660 volymbeteckning till övriga filsystem
00000013=Kopiera Joliet volymbeteckning till övriga filsystem
00000014=Kopiera UDF volymbeteckning till övriga filsystem
00000015=Konvertera till 'VERSALER'
00000016=Konvertera till 'gemener'
00000017=Konvertera till 'Inledande Stor Bokstav På Alla Ord I Titlar'
00000018=Konvertera till 'Inledande Stor Bokstav På Alla Ord I Titlar'
00000019=Konvertera till 'gemener'
00000020=Konvertera till 'VERSALER'
00000021=Använd aktuellt datum och tid
00000022=Alternativ
00000023=Aktivera Unicode stöd för UDF volymbeteckning
00000024=Inga
00000025=Rensa
00000026=Synkroniserad redigering
00000027=Konvertera till 'VERSALER'
00000028=Konvertera till 'gemener'
00000029=Konvertera till 'Inledande Stor Bokstav På Alla Ord I Titlar'
00000030=ISO9660 - Teckenuppsättning
00000031=Standard
00000032=DOS
00000033=ASCII

[frmConfigureDriveOEM]
00000001=Konfigurera OEM enhet
00000002=OEM enhet
00000003=Vänligen välj...
00000004=Vänligen välj...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=Enhets ID
00000006=OK
00000007=Avbryt
00000008=Instruktioner:||1. Välj den VERKLIGA tillverkaren av din enhet i rullgardinslistan för 'OEM enhet'.|2. Ange din enhets ID sträng som den visas i huvudprogrammets fönster.||Varje ID sträng ska vara på sin egen rad och utan några inledande eller avslutande mellanslag.||Exempel:||OEM enhet: Samsung|Enhets ID sträng: SONY DVD RW DRU-830A||Det vill säga, Sony DRU-830A enheten är i verkligheten en Samsung enhet och programmet ska använda Samsung kommandon för att styra  den.\n

[frmCreateCUE]
00000001=Skapa CUE fil
00000002=Layout
00000003=Flytta markerade objekt nedåt (Ctrl+Down)
00000004=Flytta markerade objekt nederst (Ctrl+End)
00000005=Flytta markerade objekt överst (Ctrl+Home)
00000006=Flytta markerade objekt uppåt (Ctrl+Up)
00000007=Ta bort markerade objekt (Del)
00000008=Lägg till en session (Ctrl+S)
00000009=Ta bort alla objekt (Ctrl+Del)
00000010=Bläddra efter en fil... (Ins)
00000011=Beskrivning
00000012=Tid
00000013=Snabbt OK
00000014=OK
00000015=Avbryt
00000022=Behåll hela sökvägen
00000023=Lägg till den i skrivkön när det är färdigt
00000024=Alternativ
00000039=PngImage0
00000040=PngImage1
00000041=Flytta överst
00000042=Flytta upp
00000043=Flytta ned
00000044=Flytta nederst
00000045=Lägg till...
00000046=Ta bort
00000047=Ta bort alla
00000048=Lägg till session
00000049=Expandera allt
00000050=Dölj allt
00000056=CD-TEXT:
00000057=Ingen
00000058=Filnamn
00000059=Etikett
00000060=Anpassad
00000061=Ladda om
00000062=Titel:
00000063=Artist:
00000064=Visa spårlistan...
00000065=Sortera efter etikettens spårnummer
00000066=Sortera efter etikettens spårnummer
00000067=Statustext
00000068=Inl. tomrum:
00000069=Bildrutor     (75 bildrutor = 1 sekund)
00000070=0 sekunder
00000071=2 sekunder
00000072=Anpassat
00000073=Föredra exakt tidslängd
00000074=Standardval för CD-TEXT (skiva / spår)
00000075=Ingen
00000076=Ingen\nEtikett\nAnpassad\n
00000077=Ingen
00000078=Ingen\nFilnamn\nEtikett\nAnpassad\n
00000079=Mediaanvändning %
00000080=Visa filterlista DirectShow...

[frmCreateLayerBreak]
00000001=Skapa lagerbrytningsposition
00000002=Stäng förhandsvisningsfönstret för att fortsätta!
00000003=LBA
00000004=Utfyllnad
00000005=Fil/VTS
00000006=LU
00000007=PGC
00000008=Kapitel
00000009=Cell
00000010=V/C ID
00000011=Starttid
00000012=SPLIP
00000013=OK
00000014=Avbryt
00000015=Ignorera lagerbrytningsalternativ
00000016=Teckenförklaring
00000017=Utmärkt
00000018=Mycket bra
00000019=Bra
00000020=Genomsnittlig
00000021=Alternativ
00000022=Uppdatera ej IFO/BUP filer
00000023=Sömlös
00000024=Förhandsvisa vald cell
00000025=PngImage0
00000026=PngImage1
00000027=PngImage2
00000028=PngImage3
00000029=Förhandsvisa
00000030=ILVU

[frmCreateMDS]
00000001=Skapa MDS fil
00000006=OK
00000007=Avbryt
00000008=Behåll hela sökvägen
00000010=Snabbt OK
00000011=Lagerbrytning LBA:
00000012=Lägg till den i skrivkön när det är färdigt
00000013=Ta bort markerade objekt (Del)
00000014=Bläddra efter en fil... (Ins)
00000015=Flytta markerade objekt uppåt (Ctrl+Up)
00000016=Flytta markerade objekt nedåt (Ctrl+Down)
00000017=Ta bort alla objekt (Ctrl+Del)
00000018=Flytta upp
00000019=Flytta ned
00000020=Lägg till...
00000021=Ta bort
00000022=Ta bort alla
00000023=Flytta markerade objekt nederst (Ctrl+End)
00000024=Flytta markerade objekt överst (Ctrl+Home)
00000025=Flytta överst
00000026=Flytta nederst
00000027=PTP
00000028=OTP
00000029=Mediatyp:
00000031=Ingen\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Ingen
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=Bekräfta volymbeteckning
00000002=Jag såg att du inte hade angett en 'Volymbeteckning" för den här avbilden.
00000003=Eftersom jag är ett snällt program, så har jag besvärat mig med att skapa en för dig!
00000004=Vill du använda den här volymbeteckningen?
00000005=Avbryt - automatiskt 'Ja'
00000006=Automatiskt 'Ja' efter x sekunder...
00000007=Ja
00000008=Nej
00000009=Avbryt
00000010=Volymbeteckning
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=Kopiera ISO9660 volymbeteckning till övriga filsystem
00000015=Kopiera Joliet volymbeteckning till övriga filsystem
00000016=Kopiera UDF volymbeteckning till övriga filsystem
00000017=Konvertera till 'VERSALER'
00000018=Konvertera till 'gemener'
00000019=Konvertera till 'Inledande Stor Bokstav På Alla Ord I Titlar'
00000020=Konvertera till 'VERSALER'
00000021=Konvertera till 'gemener'
00000022=Konvertera till 'Inledande Stor Bokstav På Alla Ord I Titlar'
00000023=Använd aktuellt datum och tid
00000024=Synkroniserad redigering
00000025=Konvertera till 'VERSALER'
00000026=Konvertera till 'gemener'
00000027=Konvertera till 'Inledande Stor Bokstav På Alla Ord I Titlar'

[frmDeviceCapabilities]
00000001=Enhetens funktioner
00000002=Okänt
00000003=Enhet:
00000004=Utfärdarspecifik info:
00000005=Serienummer:
00000006=Okänt
00000007=Okänt
00000008=Buffertstorlek:
00000009=Okänt
00000010=Version fast program:
00000011=Okänt
00000012=Läsfunktioner
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Lagerhoppsinsp
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD Text
00000039=C2 fel
00000040=Skrivfunktioner
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Lagerhoppsinsp
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD Text
00000067=C2 fel
00000068=OK
00000069=Sök efter uppdatering för fast program
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=Övriga funktioner
00000076='Binding Nonce' generering
00000077=Stöd för busskryptering

[frmEmbeddedChangerControl]
00000001=Inställning av inbyggd växlare
00000002=Enhet
00000003=Okänt
00000004=Antal fack:
00000005=Stöd för sidoväxling:
00000006=Stödjer aktuell skiva:
00000007=Okänt
00000008=Okänt
00000009=Okänt
00000010=Skjut in
00000011=Skjut ut
00000012=OK
00000013=Fack
00000014=Aktuellt fack:
00000015=Okänt
00000016=Skjut ut
00000017=Fack
00000018=Skiva laddad
00000019=Ladda valt fack

[frmFilterDriverLoadOrder]
00000001=Laddningsordning av filterdrivrutiner
00000002=Versionsinformation
00000003=Filnamn:
00000004=Okänt
00000005=Filversion:
00000006=Okänt
00000007=Filbeskrivning:
00000008=Okänt
00000009=Företagsnamn:
00000010=Okänt
00000011=Produktnamn:
00000012=Okänt
00000013=Produktversion:
00000014=Okänt
00000015=Copyright:
00000016=Okänt
00000017=Filtertyp
00000018=Filterdrivrutinsnamn
00000019=OK
00000020=Ta bort markerat filter
00000021=Ladda om
00000022=Kopiera till klippbordet
00000023=PngImage0
00000024=PngImage1

[frmImageInformation]
00000001=Avbildsinformation
00000002=Session
00000003=Spår
00000004=Typ
00000005=Index
00000006=Start
00000007=Längd
00000008=OK
00000009=Information
00000010=Volymbeteckning:
00000011=Okänt
00000012=0 sessioner, 0 spår
00000013=Mediakatalognummer:
00000014=Okänt
00000015=Total tid:
00000016=CD-TEXT
00000017=Titel:
00000018=Okänt
00000019=Okänt
00000020=Artist:
00000021=Skiv ID:
00000022=UPC / EAN:
00000023=Okänt
00000024=Okänt
00000025=Okänt
00000026=Avbildsinformation
00000027=Mediainformation
00000028=LBA

[frmLog]
00000001=ImgBurn logg
00000002=Arkiv
00000003=Ny
00000004=&Öppna...
00000005=Spara som...
00000006=Skriv ut
00000007=Stäng
00000008=Redigera
00000009=Klipp ut
00000010=Kopiera
00000011=Radera
00000012=Markera allt
00000013=Verktyg
00000014=Räkna
00000015=Klipp &ut
00000016=Kopiera
00000017=Radera
00000018=Markera allt
00000019=PngImage1
00000020=PngImage2
00000021=PngImage3
00000022=PngImage4

[frmMain]
00000001=ImgBurn
00000002=Läs
00000003=Exportera diagramdata...
00000004=Visa diagramdata...
00000005=Källa
00000006=Skjut in släden
00000007=Skjut ut släden
00000008=Beteckning:
00000009=Okänt
00000010=Program som har skapat filen
00000011=Kompilator:
00000012=Okänt
00000013=Filsystem
00000014=Filsystem:
00000015=Okänt
00000016=Sektorvisare...
00000017=Visa inställning av växlare...
00000018=Destination
00000019=Öppna innehållsmappen
00000020=Ledigt utrymme:
00000021=Okänt
00000022=Bläddra efter en fil...
00000023=Kapacitet:
00000024=Okänt
00000025=Vänligen välj en fil...
00000026=OK
00000027=Avbryt
00000028=Inställningar
00000029=Läshastighet:
00000030=Lägg till den i skrivkön när det är färdigt
00000031=Läshastighet (data)
00000032=Läshastighet (ljud)
00000033=Information
00000034=Verifieringshastighet:
00000035=Okänt
00000036=Okänt
00000037=Storlek:
00000038=Sektorer:
00000039=Okänt
00000040=Förfluten tid:
00000041=Återstående tid:
00000042=Okänt
00000043=Tid:
00000044=Okänt
00000045=Förloppsindikator
00000046=Enhetsbuffert
00000047=Avbryt
00000048=Avbildsbuffert
00000049=Källa
00000050=Okänt
00000051=Tid:
00000052=Sektorer:
00000053=Okänt
00000054=Storlek:
00000055=Okänt
00000056=Okänt
00000057=Beteckning:
00000058=Okänt
00000059=Öppna innehållsmappen
00000060=Okänt
00000061=Radera avbilden när det är färdigt
00000062=Radera avbilden
00000063=Stäng programmet när det är färdigt
00000064=Stäng program
00000065=Stäng av datorn när det är färdigt
00000066=Stäng av datorn
00000067=Verifiera skivan efter skrivningen
00000068=Verifiera
00000069=Skjut ut enhetens släde när det är färdigt
00000070=Skjut ut släden
00000071=Information
00000072=Skrivhastighet:
00000073=Okänt
00000074=Okänt
00000075=Storlek:
00000076=Sektorer:
00000077=Okänt
00000078=Förfluten tid:
00000079=Återstående tid:
00000080=Okänt
00000081=Tid:
00000082=Okänt
00000083=Förloppsindikator
00000084=Buffert
00000085=Avbryt
00000086=Antal skrivförsök:
00000087=Enhetsbuffert
00000088=Enhet:
00000089=Okänt
00000090=Fil:
00000091=Okänt
00000092=Källa
00000093=Sektorer:
00000094=Okänt
00000095=Storlek:
00000096=Okänt
00000097=Beteckning:
00000098=Tid:
00000099=Okänt
00000100=Okänt
00000101=Verifiera skivan efter skrivningen
00000102=Verifiera
00000103=Radera avbilden när det är färdigt
00000104=Radera avbilden
00000105=Stäng av datorn när det är färdigt
00000106=Stäng av datorn
00000107=Stäng programmet när det är färdigt
00000108=Stäng program
00000109=Skjut ut enhetens släde när det är färdigt
00000110=Skjut ut släden
00000111=Information
00000112=Skrivhastighet:
00000113=Okänt
00000114=Okänt
00000115=Storlek:
00000116=Sektorer:
00000117=Okänt
00000118=Förfluten tid:
00000119=Återstående tid:
00000120=Okänt
00000121=Tid:
00000122=Okänt
00000123=Förloppsindikator
00000124=Buffert
00000125=Avbryt
00000126=Antal skrivförsök:
00000127=Enhetsbuffert
00000128=Enhet:
00000129=Okänt
00000130=Kopia:
00000131=Okänt
00000132=Källa
00000133=Vänligen välj en fil...
00000134=Sektorer:
00000135=Okänt
00000136=Storlek:
00000137=Okänt
00000138=Beteckning:
00000139=Öppna innehållsmappen
00000140=Tid:
00000141=Okänt
00000142=Okänt
00000143=Verifiera skivan efter skrivningen
00000144=Verifiera
00000145=Radera avbilden när det är färdigt
00000146=Radera avbilden
00000147=Stäng av datorn när det är färdigt
00000148=Stäng av datorn
00000149=Stäng programmet när det är färdigt
00000150=Stäng program
00000151=Skjut ut enhetens släde när det är färdigt
00000152=Skjut ut släden
00000153=Information
00000154=Skrivhastighet:
00000155=Okänt
00000156=Okänt
00000157=Storlek:
00000158=Sektorer:
00000159=Okänt
00000160=Förfluten tid:
00000161=Återstående tid:
00000162=Okänt
00000163=Tid:
00000164=Okänt
00000165=Förloppsindikator
00000166=Buffert
00000167=Avbryt
00000168=Fil:
00000169=Öppna innehållsmappen
00000170=Ledigt utrymme:
00000171=Okänt
00000172=Okänt
00000173=Okänt
00000174=Källa
00000175=Sektorer:
00000176=Okänt
00000177=Storlek:
00000178=Okänt
00000179=Beteckning:
00000180=Tid:
00000181=Okänt
00000182=Okänt
00000183=Verifiera skivan efter skrivningen
00000184=Verifiera
00000185=Radera avbilden när det är färdigt
00000186=Radera avbilden
00000187=Stäng av datorn när det är färdigt
00000188=Stäng av datorn
00000189=Stäng programmet när det är färdigt
00000190=Stäng program
00000191=Skjut ut enhetens släde när det är färdigt
00000192=Skjut ut släden
00000193=Information
00000194=Skrivhastighet:
00000195=Okänt
00000196=Okänt
00000197=Storlek:
00000198=Sektorer:
00000199=Okänt
00000200=Förfluten tid:
00000201=Återstående tid:
00000202=Okänt
00000203=Tid:
00000204=Okänt
00000205=Förloppsindikator
00000206=Buffert
00000207=Avbryt
00000208=Antal skrivförsök:
00000209=Enhetsbuffert
00000210=Enhet:
00000211=Okänt
00000212=Utforska
00000213=Tid:
00000214=Sektorer:
00000215=Okänt
00000216=Storlek:
00000217=Okänt
00000218=Okänt
00000219=Verifiera skivan efter skrivningen
00000220=Verifiera
00000221=Stäng av datorn när det är färdigt
00000222=Stäng av datorn
00000223=Stäng programmet när det är färdigt
00000224=Stäng program
00000225=Radera avbilden när det är färdigt
00000226=Radera avbilden
00000227=Skjut ut enhetens släde när det är färdigt
00000228=Skjut ut släden
00000232=Skriv
00000233=Destination
00000234=Skjut in släden
00000235=Skjut ut släden
00000236=Radera skiva...
00000237=Visa inställning av växlare...
00000238=Testläge
00000239=Verifiera
00000240=Inställningar
00000241=Skrivhastighet:
00000242=Ändra boktyp...
00000243=Ändra avancerade inställningar...
00000244=(Okänt)
00000245=Ändra automatisk skrivhastighet...
00000246=Utforska
00000247=Exportera diagramdata...
00000248=Visa diagramdata...
00000249=Diagramdata:
00000250=sektorer
00000251=Sätt 'Anpassad' värdet till 'lediga sektorer' på aktuellt media
00000252=MB
00000253=Alla sektorer
00000254=Anpassad
00000255=Information
00000256=Läshastighet:
00000257=Okänt
00000258=Okänt
00000259=Storlek:
00000260=Sektorer:
00000261=Okänt
00000262=Förfluten tid:
00000263=Återstående tid:
00000264=Okänt
00000265=Tid:
00000266=Okänt
00000267=Förloppsindikator
00000268=Buffert
00000269=Avbryt
00000270=Öppna innehållsmappen
00000271=Ledigt utrymme:
00000272=Okänt
00000273=Okänt
00000274=Antal läsfel:
00000275=Källa
00000276=Okänt
00000277=Beteckning:
00000278=Sektorer:
00000279=Storlek:
00000280=Okänt
00000281=Tid:
00000282=Okänt
00000283=Okänt
00000284=Okänt
00000285=Skjut ut enhetens släde när det är färdigt
00000286=Skjut ut släden
00000287=Stäng programmet när det är färdigt
00000288=Stäng program
00000289=Stäng av datorn när det är färdigt
00000290=Stäng av datorn
00000291=Verifiera skivan efter skrivningen
00000292=Verifiera
00000293=Radera avbilden när det är färdigt
00000294=Radera avbilden
00000295=Vad skulle du vilja göra?
00000296=Läs
00000297=Skapa avbildsfil från skiva
00000298=Bygg (Enhet)
00000299=Bränn filer/mappar till skiva
00000300=Skriv
00000301=Bränn avbildsfil till skiva
00000302=Verifiera
00000303=Verifiera skiva
00000304=Utforska
00000305=Utforska
00000306=Bygg (Avbildsfil)
00000307=Skapa avbildsfil från filer/mappar
00000308=Verifiera
00000309=Visa diagramdata...
00000310=Exportera diagramdata...
00000311=Källa
00000312=Skjut in släden
00000313=Skjut ut släden
00000314=Sektorvisare...
00000315=Visa inställning av växlare...
00000316=Verifiera mot avbildsfilen
00000317=Avbildsfil
00000318=Vänligen välj en fil...
00000319=Sektorer:
00000320=Okänt
00000321=Storlek:
00000322=Okänt
00000323=Beteckning:
00000324=Tid:
00000325=Okänt
00000326=Bläddra efter en fil...
00000327=Öppna innehållsmappen
00000328=Program som har skapat filen
00000329=Kompilator:
00000330=Okänt
00000331=Filsystem
00000332=Filsystem:
00000333=Okänt
00000334=Okänt
00000335=Visa avbildsinformation...
00000336=Inställningar
00000337=Läshastighet:
00000338=Läshastighet (data)
00000339=Läshastighet (ljud)
00000340=Skriv
00000341=Exportera diagramdata...
00000342=Visa diagramdata...
00000343=Destination
00000344=Skjut in släden
00000345=Skjut ut släden
00000346=Radera skiva...
00000347=Visa inställning av växlare...
00000348=Testläge
00000349=Verifiera
00000350=Inställningar
00000351=Skrivhastighet:
00000352=Ändra boktyp...
00000353=Ändra avancerade inställningar...
00000354=Antal kopior:
00000355=Ändra automatisk skrivhastighet...
00000356=(Okänt)
00000357=Källa
00000358=Vänligen välj en fil...
00000359=Tid:
00000360=Sektorer:
00000361=Okänt
00000362=Okänt
00000363=Storlek:
00000364=Okänt
00000365=Beteckning:
00000366=Bläddra efter en fil...
00000367=Visa skrivkö...
00000368=Öppna innehållsmappen
00000369=Program som har skapat filen
00000370=Kompilator:
00000371=Filsystem
00000372=Filsystem:
00000373=Okänt
00000374=Okänt
00000375=Okänt
00000376=Visa avbildsinformation...
00000377=Skapa CUE fil...
00000378=Växla till avbildfilsutdata
00000379=Bygg
00000380=Bygg
00000381=Växla till enhetsutdata
00000382=Visa diagramdata...
00000383=Exportera diagramdata...
00000384=Destination
00000385=Okänt
00000386=Ledigt utrymme:
00000387=Bläddra efter en fil...
00000388=Öppna innehållsmappen
00000389=Information
00000390=Avbildsinformation
00000391=Antal filer:
00000392=Antal mappar:
00000393=Total filstorlek:
00000394=Totalt antal filsektorer:
00000395=Avbildsstorlek:
00000396=Antal avbildssektorer:
00000397=Beräkna avbildsstorlek
00000398=Okänt
00000399=Okänt
00000400=Okänt
00000401=Okänt
00000402=Okänt
00000403=Okänt
00000404=Okänt
00000405=Kräver minst mediatyp
00000406=Kräver minst mediatyp:
00000407=Ledigt utrymme:
00000408=Okänt
00000409=Beräkna automatiskt
00000411=Enhet
00000412=Inställningar
00000413=Skrivhastighet:
00000414=Ändra boktyp...
00000415=Ändra avancerade inställningar...
00000416=Antal kopior:
00000417=Ändra automatisk skrivhastighet...
00000418=(Okänt)
00000419=Alternativ
00000420=Återställ till standardvärden
00000421=Avbildsinställningar
00000422=Filsystem:
00000423=UDF version:
00000424=Inkludera underkataloger
00000425=Inkludera systemfiler
00000426=Inkludera dolda filer
00000427=Inkludera bara arkivfiler
00000428=Behåll hela sökvägen
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=Lägg till den i skrivkön när det är färdigt
00000432=Filalternativ
00000433=Rensa arkivattribut
00000434=Beteckningar
00000435=Volymbeteckning
00000436=ISO9660:
00000437=Joliet:
00000438=UDF:
00000439=Kopiera ISO9660 volymbeteckning till övriga filsystem
00000440=Kopiera Joliet volymbeteckning till övriga filsystem
00000441=Kopiera UDF volymbeteckning till övriga filsystem
00000442=Volymidentifierare
00000443=Volyminställning:
00000444=Utgivare:
00000445=Dataförberedare:
00000446=Program:
00000447=System:
00000448=Avancerat
00000449=Datum
00000450=Volymdatum
00000451='Datum'
00000452='Tid'
00000453='Datum'
00000454='Tid'
00000455='Datum'
00000456='Tid'
00000457='Datum'
00000458='Tid'
00000459=Giltig:
00000460=Förfaller:
00000461=Ändrad:
00000462=Skapad:
00000463=Mapp/fildatum
00000464=Använd fildatum och tid
00000465=Använd systemdatum och tid
00000466=Använd anpassat datum och tid
00000467='Datum'
00000468='Tid'
00000469=Media
00000470=Dubbellager (DL)
00000471=Max sektorer i L0:
00000472=(4076 MB)
00000473=Min sektorer i L0:
00000474=(0 MB)
00000475=Mediakapacitet:
00000476=(8152 MB)
00000477=Profil:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nAnpassad\n
00000480=Enkellager (DVD5)
00000481=Max antal sektorer:
00000482=(4489 MB)
00000483=Profil:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nAnpassad\n
00000486=Begränsningar
00000487=ISO9660
00000488=ISO9660
00000489=Tillåt mer än 8 katalognivåer
00000490=Tillåt mer än 255 tecken i sökvägen
00000491=Lägg inte till ';1' versionsnummer till filer
00000492=Tillåt filer utan ändelser
00000493=Teckenuppsättning
00000494=Standard
00000495=DOS
00000496=ASCII
00000497=Mapp/filnamnslängd
00000498=Nivå 1 - 11 tecken, 8.3 format
00000499=Nivå 2 - 31 tecken
00000500=Nivå X - 219 tecken
00000501=Joliet
00000502=Lägg till ';1' versionsnummer till filer
00000503=Tillåt filer utan ändelser
00000504=Mapp/filnamnslängd
00000505=Nivå 1 - 64 tecken
00000506=Nivå X - 110 tecken
00000507=UDF
00000508=Avaktivera Unicodestöd
00000509=DVD Video - Tillåt Unicode volymbeteckning
00000510=Startbar skiva
00000511=Alternativ
00000512=Emulatortyp:
00000513=Startavbild:
00000514=Bläddra efter en fil...
00000515=Utvecklare ID:
00000516=Ladda segment:
00000517=Sektorer att ladda:
00000518=Ingen (anpassad)
00000519=Ingen (anpassad)\nDiskett (1.20 MB) \nDiskett (1.44 MB) \nDiskett (2.88 MB) \nHårddisk\n
00000520=Det här värdet är i Hex, men utan den inledande '0x'.
00000521=07C0
00000522=Gör avbilden startbar
00000523=Extrahera startavbild
00000524=Extrahera startavbild
00000525=Destination
00000526=Skjut in släden
00000527=Skjut ut släden
00000528=Radera skiva...
00000529=Visa inställning av växlare...
00000530=Verifiera
00000531=Testläge
00000532=Källa
00000533=Lägg till fil eller mapp till källistan (Enter)
00000534=Bläddra efter en fil...
00000535=Bläddra efter en mapp...
00000536=Ta bort markerade objekt (Del)
00000537=Ta bort alla objekt
00000538=Växla till större storlek (Alt+Enter)
00000539=Återvänd till normal storlek (Alt+Enter)
00000540=Flytta markerade objekt överst (Ctrl+Home)
00000541=Flytta markerade objekt uppåt (Ctrl+Up)
00000542=Flytta markerade objekt nedåt (Ctrl+Down)
00000543=Flytta markerade objekt nederst (Ctrl+End)
00000544=&Arkiv
00000545=&Bläddra efter en fil...
00000546=Bläddra efter en &mapp...
00000547=Ta bort alla objekt
00000548=&Bläddra efter en fil...
00000549=Beräkna
00000550=Läs
00000551=Bygg
00000552=Skriv
00000553=Verifiera
00000554=Ladda senaste projekt
00000555=Ladda projekt...
00000556=Spara projekt...
00000557=Ladda senaste &kön
00000558=&Ladda kö...
00000559=&Spara kö...
00000560=Exportera diagramdata...
00000561=Visa diagramdata...
00000562=Senaste filer
00000563=Inga
00000564=Rensa listan
00000565=&Avsluta
00000566=Visa
00000567=Logg
00000568=Kö
00000569=Ladda &om
00000570=&Läge
00000571=S&nabbstartsväljaren...
00000572=Läs
00000573=Bygg
00000574=Skriv
00000575=Verifiera
00000576=Utforska
00000577=Utdata
00000578=Enhet
00000579=Avbildsfil
00000580=Verktyg
00000581=IS&O
00000582=&Ändra volymbeteckning...
00000583=Visa IFO lagerbrytningsinformation...
00000584=Enhet
00000585=Ladda &om
00000586=Nollställ
00000587=Skjut &in släden
00000588=Skjut &ut släden
00000589=L&ås släden
00000590=Lås &upp släden
00000591=Inställning av inbyggd växlare...
00000592=Inställning av mediaväxlare...
00000593=Plextor SpeedRead DVD
00000594=Aktivera
00000595=Avaktivera
00000596=Ange läshastighet
00000597=Max
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=Radera skiva
00000608=Snabb
00000609=Fullständig
00000610=S&ynkronisera cachen
00000611=Stäng
00000612=Spår
00000613=Session
00000614=Skiva
00000615=&Ändra avancerade inställningar...
00000616=Ändra &boktyp...
00000617=Sektorvisare...
00000618=Visa IFO lagerbrytningsinformation...
00000619=Region&kod
00000620=Information
00000621=Aktivera
00000622=Avaktivera
00000623=&Ändra
00000624=&Funktioner
00000625=S&ök efter uppdateringar för fast program...
00000626=Växlare
00000627=Inställning av inbyggd växlare...
00000628=Inställning av mediaväxlare...
00000629=Skapa CUE fil...
00000630=Skapa MDS fil...
00000631=Återuppbygg SCSI / ATAPI enhetslistan
00000632=Sök efter SCSI / ATAPI enheter
00000633=Automatisk skrivhastighet...
00000634=Laddningsordning av filterdrivrutiner...
00000635=&Inställningar...
00000636=Hjälp
00000637=Sök efter &uppdatering för ImgBurn
00000638=&Titta på guider för ImgBurn...
00000639=Besök ImgBurns &hemsida...
00000640=Besök ImgBurns support&forum...
00000641=Gör en &donation...
00000642=&ImgBurn diagramdata...
00000643=ImgBurn &loggar...
00000644=ImgBurn &köer...
00000645=ImgBurn &statistik...
00000646=&Om ImgBurn...
00000647=Bläddra efter en fil...
00000648=Bläddra efter en mapp...
00000649=Kopiera
00000650=Klistra in
00000651=Ta bort markerade objekt
00000652=Ta bort alla
00000653=Flytta markerade objekt överst
00000654=Flytta markerade objekt uppåt
00000655=Flytta markerade objekt nedåt
00000656=Flytta markerade objekt nederst
00000657=Markera alla
00000658=Invertera markerade
00000659=Ladda om
00000660=Nollställ
00000661=Skjut in släden
00000662=Skjut ut släden
00000663=Lås släden
00000664=Lås upp släden
00000665=Inställning av inbyggd växlare...
00000666=Inställning av mediaväxlare...
00000667=Plextor SpeedRead DVD
00000668=Aktivera
00000669=Avaktivera
00000670=Ange läshastighet
00000671=Max
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=Radera skiva
00000682=Snabb
00000683=Fullständig
00000684=Synkronisera cachen
00000685=Stäng
00000686=Spår
00000687=Session
00000688=Skiva
00000689=Ändra avancerade inställningar...
00000690=Ändra boktyp...
00000691=Sektorvisare...
00000692=Visa IFO lagerbrytningsinformation...
00000693=Regionkod
00000694=Information
00000695=Aktivera
00000696=Avaktivera
00000697=Ändra
00000698=Funktioner
00000699=Sök efter uppdateringar för fast program...
00000700=Ändra
00000701=Visa IFO lagerbrytningsinformation
00000702=Inga
00000703=Rensa
00000704=Logga ut
00000705=Starta om
00000706=Stäng av
00000707=Vänteläge
00000708=Viloläge
00000709=Återställ ImgBurn
00000710=Avsluta
00000711=Ändra hårddisk
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=Senast använda filer
00000739=Inga
00000740=Rensa
00000741=PngImage0
00000742=PngImage1
00000743=Redigera
00000744=Kopiera
00000745=Byt enhet
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=Senaste filer
00000773=Inga
00000774=Rensa
00000775=Aktuellt media:
00000777=Visa översättningar för ImgBurn...
00000778=Automatiskt
00000779=Visa mediainformation...
00000780=ImgBurn &projekt...
00000781=Rensa senast använda filer i källfilslistan
00000782=ImgBurn avbilder...
00000783=Bläddra efter en källfil...
00000784=Bläddra efter en destinationsfil...
00000785=Nytt projekt
00000786=Nedsläppszon
00000787=Ingen
00000788=DVD Video - Avaktivera inte Unicodestöd
00000789=HD DVD Video - Avaktivera inte Unicodestöd
00000790=BD Video - Avaktivera inte Unicodestöd
00000791=HD DVD Video - Tillåt Unicode volymbeteckning
00000792=BD Video - Tillåt Unicode volymbeteckning
00000793=Antal läsfel:
00000794=Skiv ID:
00000795=Okänd
00000796=Skiv ID:
00000797=Okänd
00000798=Skiv ID:
00000799=Okänd
00000800=Kopia:
00000801=Okänd
00000802=Mediaanvändning %
00000803=Antal olikheter:
00000804=Senast använda mappar
00000805=Inga
00000806=Rensa
00000807=Ändra mapp
00000808=Inga
00000809=Rensa
00000810=Ändra mapp
00000811=Inga
00000812=Rensa
00000813=Senast använda mappar
00000814=Inga
00000815=Rensa
00000816=När den är aktiverad, så är Unicode inte avaktiverad för AUDIO_TS, JACKET_P och VIDEO_TS mapparna.
00000817=Inte ens för specialmapparna
00000818=När den är aktiverad, så är Unicode inte avaktiverad för ADV_OBJ och HVDVD_TS mapparna.
00000819=Inte ens för specialmapparna
00000820=När den är aktiverad, så är Unicode inte avaktiverad för BDAV, BDMV och CERTIFICATE mapparna.
00000821=Inte ens för specialmapparna
00000822=Skapa DVD fil...
00000823=Stäng av
00000824=Öppna
00000825=Utforska
00000826=Källa
00000829=Skivlayoutredigerare
00000830=&Indata
00000831=Standard
00000832=Avancerad
00000833=Växla till standardläge
00000834=Växla till avancerat läge
00000835=Visa skivlayoutredigeraren
00000836=Dölj skivlayoutredigeraren
00000837=Datatyp:
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=Tillåt filer som överskrider storleksgränsen
00000841=Ensam omfattning
00000842=Multipel omfattning
00000843=Inställning av automatisk laddare...
00000844=Inställning av automatisk laddare...
00000845=Inställning av automatisk laddare...
00000846=Återställ DMA...
00000847=Hur man avinstallerar ImgBurn...
00000848=Tillåt icke standardgiltiga filskapningsdatum
00000849=Satsvist bearbetningsläge
00000850=Patcha systemstartsinformationstabellen
00000851=Synkroniserad redigering
00000852=PngImage0
00000853=PngImage1
00000854=Släktträd
00000855=Släktträd
00000856=3x
00000857=5x
00000858=3x
00000859=5x
00000860=Smart radering
00000861=Snabb
00000862=Fullständig
00000863=Smart radering
00000864=Snabb
00000865=Fullständig
00000866=Skicka BurnerMAX Payload
00000867=Skicka BurnerMAX Payload
00000868=Plattform ID:
00000869=80x86
00000870=80x86\nPower PC\nMac\nUEFI\n

[frmMediumChangerControl]
00000001=Inställning av mediaväxlare
00000002=Statustext
00000003=Enheter
00000004=Fack inuti växlaren
00000005=Första lagringselementets adress:
00000006=Okänt
00000007=Där du fysiskt sätter i/tar bort media
00000008=Första import/export elementadressen:
00000009=Okänt
00000010=Enhet som flyttar media till/från fack/enheter
00000011=Första transportelementets adress:
00000012=Enheter inuti växlaren
00000013=Första transportcellens adress:
00000014=Okänt
00000015=Okänt
00000016=OK
00000017=Fack
00000018=Fack
00000019=Media laddat
00000020=Flytta media från valt fack till den valda enheten
00000021=Montera
00000022=Skjut ut media från valt fack
00000023=Skjut ut
00000024=Skjut ut media från valt fack
00000025=Skjut in
00000026=Köstatus för alla fack
00000027=Skanna alla
00000028=Köstatus för markerade fack
00000029=Skanna
00000030=Flytta media från den valda enheten till källan/vald enhet och flytta sedan media från nästa upptagna fack till den valda enheten
00000031=Montera nästa
00000032=Enheter
00000033=Enhet
00000034=Media laddat
00000035=Källfack
00000036=Flytta media från den valda enheten till källan/valt fack
00000037=Avmontera
00000038=Flytta media från den valda enheten till källan/första lediga fack och skjut sedan ut den
00000039=Skjut ut
00000040=Köstatus för alla enheter
00000041=Skanna alla
00000042=Köstatus för vald enhet
00000043=Skanna
00000044=Ladda media i det första lediga facket och flytta det sedan till den valda enheten
00000045=Ladda
00000046=Flytta media från den valda enheten till källan/valt fack och flytta sedan media från nästa upptagna fack till den valda enheten
00000047=Montera nästa
00000048=PngImage0
00000049=PngImage1

[frmPrepareImage]
00000001=Förbereder avbild...
00000002=Aktuell aktivitet
00000003=Okänt
00000004=Avbryt
00000005=Aktuell katalog
00000006=Okänt
00000007=Förlopp

[frmReplaceFile]
00000001=Bekräfta filersättning
00000002=Målmappen innehåller redan en fil med namnet:
00000003=Vill du ersätta den befintliga filen?
00000004=Ändrad:
00000005=Okänt
00000006=Storlek:
00000007=Okänt
00000008='Filnamn'
00000009=Byt namn
00000010=&Ja
00000011=Ja till alla
00000012=&Nej
00000013=Nej till alla
00000014=Automatiskt 'Byt namn' efter x sekunder...
00000015=Avbryt - automatiskt 'Byt namn'

[frmSectorViewer]
00000001=Sektorvisare
00000002=Ladda om
00000003=Föregående sektor
00000004=Nästa sektor
00000005=Okänt
00000006=LBA:
00000007=Sätt 'LBA' till det sista på aktuellt media
00000008=Skjut in släden
00000009=Skjut ut släden
00000010=Läs i RAW läge - 2352 byte per sektor
00000011=RAW
00000012=Läs i RAW läge och inkludera underkanalsdata - 2448 byte per sektor
00000013=Underkanal

[frmSelectLayerBreak]
00000001=Välj lagerbrytningsposition
00000002=Avbildfilens mittpunkt:
00000003=Okänt
00000004=Stäng förhandsvisningsfönstret för att fortsätta!
00000005=LBA
00000006=Fil/VTS
00000007=LU
00000008=PGC
00000009=Kapitel
00000010=Cell
00000011=V/C ID
00000012=Starttid
00000013=SPLIP
00000014=OK
00000015=Avbryt
00000016=Återgå till VOBU/ECC sökning
00000017=Teckenförklaring
00000018=Utmärkt
00000019=Mycket bra
00000020=Bra
00000021=Genomsnittlig
00000022=Alternativ
00000023=Uppdatera ej IFO/BUP filer
00000024=Sömlös
00000025=Förhandsvisa vald cell
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=Förhandsvisa
00000031=Fysisk lagerbrytningsposition:
00000032=Välj lagerbrytningsposition
00000033=Möjliga lagerbrytningspositioner
00000034=Kopiera LBA till klippbordet
00000035=ILVU

[frmSelectMediaType]
00000001=Radera skiva
00000002=OK
00000003=Avbryt
00000004=Välj mediatyp
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-R\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=Inställningar
00000002=Allmänna
00000003=Alternativ
00000004=Avstängningsalternativ:
00000005=Minimera till systemfältet
00000006=Synkronisera Bygg- / Skriv- / Utforskaalternativen
00000007=Synkronisera Bygg- / Skriv- / Utforskaalternativen
00000009=Visa 'Avstängningsfönster'
00000010=Stäng av
00000011=Ingen\nLogga ut\nStarta om\nStäng ner\nStäng av\nVänteläge\nViloläge\n
00000012=Tvinga aldrig fram en avstängningsprocess
00000013=Förhindra att skärmsläckare startas
00000014=Visa varningar
00000015=Välj MDS fil inte ISO
00000016=Avbilder fortfarande köade
00000017=Störande program
00000018=Lagerbrytning på DVD-R DL
00000019=Överbränning
00000020=Maximal filstorlek
00000021=Sömlös lagerbrytning
00000022=Uppdatera ej IFO/BUP filer
00000023=Skrivläge inte Byggläge
00000024=Avancerade
00000025=30 sekunder
00000026=Beräkna MD5 hashvärden
00000027=Allokera filer vid skapandet
00000028=Skapa MDS - behåll hela sökvägen
00000029=Tolka filsystemspaus
00000030=Skapa CUE - behåll hela sökvägen
00000031=Lagerbrytning
00000032=Markera 'Uppdatera ej IFO/BUP filer'
00000033=Markera 'Sömlös'
00000034=Alternativ för förhandsvisning
00000035=Bläddra efter en fil...
00000036=Använd inte DirectDraw överlägg
00000037=Begränsa inte bildrutor per sekund
00000038=Läs
00000039=Alternativ
00000040=Fildelning:
00000041=Skapa avbildslayoutfil:
00000042=Skivkapacitet:
00000043=Processprioritet:
00000046=Markera 'Stäng av datorn'
00000047=Markera 'Stäng program'
00000048=Automatiskt
00000049=Automatiskt\nJa\nNej\n
00000050=Aktivera SpeedRead DVD (Plextor)
00000051='Exportera diagramdata' automatiskt
00000052=Filsystem
00000053=Skiva\nFilsystem\n
00000054=Normal
00000055=Realtid\nHög\nHögre än normal\nNormal\nLägre än normal\nLåg\n
00000057=Standarddestination
00000058=Bläddra efter en mapp...
00000059=Ingen
00000060=Automatiskt skapad
00000061=Senast använda
00000062=Anpassad
00000063=Läsfel
00000064=Antal programförsök:
00000065=Antal hårdvaruförsök:
00000066=Ignorera läsfel
00000067=Bygg
00000068=Alternativ
00000069=Fildelning:
00000070=Skapa avbildslayoutfil:
00000073=Markera 'Stäng av datorn'
00000074=Markera 'Stäng program'
00000083=Automatiskt
00000084=Automatiskt\nJa\nNej\n
00000089=DVD Video
00000090=Mappinnehållslokalisering:
00000091=IFO/BUP 32K utfyllnad
00000092=Skapa AUDIO_TS mapp
00000093=Filtrera mappinnehåll
00000094=Versaler i fil/mappnamn
00000095=Volymbeteckning - läs DVD Text Data
00000096=Mixad
00000097=Start\nMixad\nSlut\n
00000116=Skriv
00000117=Alternativ
00000118=Skrivläge:
00000119=Länkstorlek:
00000120=Skrivmetod:
00000121=Automatiskt
00000122=Automatiskt\nCD\nDVD\nHD DVD\nBD\n
00000123=Lås volymen - exklusiv åtkomst
00000124=Fråga inte om media ska raderas
00000125=Fråga inte om media ska formateras
00000126=Fråga inte om media ska skrivas över
00000127=Skjut ut och in släden före verifiering
00000128=Markera 'Radera avbilden'
00000129=Markera 'Stäng av datorn'
00000130=Aktivera BURN-Proof
00000131=Automatiskt
00000132=Automatiskt\n0\n1\n16\n
00000133=DAO/SAO
00000134=Inkrementell\nTAO\nDAO/SAO\n
00000135=Verifiera mot avbildsfilen
00000136=DVD-RAM / BD-RE FastWrite (*)
00000137=Markera 'Stäng program'
00000138=DVD+R reservera spår
00000139=DVD+R avsluta skivan (minimal radie) (*)
00000140=* Gäller för LG, Lite-On , Optiarc och Samsung enheter.
00000141=Automatiskt 'Ändra boktyp' (*)
00000142=Fråga inte om spår/session/skiva ska stängas
00000143=Svara 'Ja'
00000144=Svara 'Nej'
00000145=Utför OPC före skrivning
00000146=Fråga inte om släden ska stängas
00000147=Alternativ
00000148=Lagerbrytning (för DL media)
00000149=Sektorer i L0:
00000150=Processprioritet:
00000151=Beräkna optimal
00000152=Användardefinierad
00000153='Exportera diagramdata' automatiskt
00000154=Föredra korrekt formaterade skivor (*)
00000155=Hög
00000156=Realtid\nHög\nHögre än normal\nNormal\nLägre än normal\nLåg\n
00000157=* Gäller för DVD-RAM och BD-RE media.
00000158=Föredra formatering utan reservområden (*)
00000159=Köalternativ
00000160=10 sekunder
00000161=Sätt i nästa skiva - automatiskt 'OK'
00000162=Skjut ut släden före nästa skrivning
00000163=Sätt i nästa skiva - hitta nästa tomma skiva
00000164=Skrivfel
00000165=Antal programförsök:
00000166=Verifiera
00000167=Alternativ
00000168=Processprioritet:
00000169=Ignorera icke 'användardata' byte
00000170=Markera 'Radera avbilden'
00000171=Markera 'Stäng program'
00000172=Markera 'Stäng av datorn'
00000173='Exportera diagramdata' automatiskt
00000174=Aktivera SpeedRead DVD (Plextor)
00000175=Normal
00000176=Realtid\nHög\nHögre än normal\nNormal\nLägre än normal\nLåg\n
00000177=Ignorera CD-DA data
00000179=Diagramdata
00000180=Standardmapp
00000181=Bläddra efter en mapp...
00000182=Senast använda
00000183=Anpassad
00000184=Avbildfilens
00000185=Alternativ
00000187=Trädprioritet:
00000189=Normal
00000190=Tomgång\nLägst\nLägre\nNormal\nHögre\nHögst\nRealtid\n
00000191=Fånga processoranvändning
00000192=Fånga diagramdata
00000193=Standardfilnamn
00000194=%M
00000195=%F
00000196=-     Enhet tillverkare/modell
00000197=-     Version av fast program
00000198=%D
00000199=-     Datum (långt)
00000200=%T
00000201=-     Tid
00000202=Förhandsvisning:
00000203=Ej tillgänglig
00000204=%I
00000205=-     Media ID
00000206=%S
00000207=-     Skrivhastighet
00000208=-     Datum (kort)
00000209=%d
00000210=%V
00000211=-     Avbildens volymidentifierare
00000212=%B
00000213=-     Datum (ÅÅÅÅ/MM/DD)
00000214=Senast använda
00000215=Anpassat
00000216=Ersätt mellanrum med understrykning
00000217=%M %F %D %T %I %S
00000218=Pressa ihop tomutrymmen
00000219=I/O
00000220=Gränssnitt
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=Visa alla enheter
00000226=Patin-Couffin - VSO Software
00000228=Upptäck tillagda/borttagna enheter
00000229=Buffertstorlek
00000230=80 MB
00000231=Aktivera buffertåterhämtning
00000232=Överföringslängd
00000233=32 KB
00000234=Automatisk
00000235=Manuell
00000236=Buffertåterhämtningströsklar
00000241=Enhet
00000242=Alternativ
00000243=Skjut ut släden efter...
00000244=Lås släden under...
00000245=Skriv
00000246=Radera
00000247=Skriv
00000248=Radera
00000249=Avaktivera mediabytesmeddelande
00000250=Verifiera
00000251=Verifiera
00000252=Läs
00000253=Läs
00000254=Sortera efter
00000255=Ingen\nAdress\nEnhetsbokstav\nNamn\n
00000256=Alternativ för operativsystem
00000257=Automatiskt insättningsmeddelande
00000258=Spela upp dataskivor automatiskt
00000259=Spela upp ljudskivor automatiskt
00000260=Synkronisera urval
00000261=Byggläge
00000262=Skrivläge
00000263=Verifieringsläge
00000264=Utforskaläge
00000265=Läsläge
00000266=Skriv
00000267=Verifiera
00000268=Utforska
00000269=Skriv
00000270=Verifiera
00000271=Utforska
00000272=Skriv
00000273=Verifiera
00000274=Utforska
00000275=Bygg
00000276=Bygg
00000277=Bygg
00000278=Utforska
00000279=Verifiera
00000280=Skriv
00000281=Bygg
00000282=Läs
00000283=Läs
00000284=Läs
00000285=Läs
00000286=Utforska
00000287=Verifiera
00000288=Skriv
00000289=Bygg
00000290=Läs
00000291=Ljud
00000292=Framgångsljud
00000293=Bläddra efter en fil...
00000295=Spela upp vald fil
00000297=Spela upp framgångsljud
00000299=Händelser
00000300=Vid uppstart
00000301=Ange programläge:
00000302=Ange destination i Byggläge:
00000303=Sök efter programuppdateringar:
00000304=Snabbstartsväljaren
00000305=Senast använda\nSnabbstartsväljaren\nLäs\nBygg\nSkriv\nVerifiera\nUtforska\n
00000306=Senast använt
00000307=Senast använda\nEnhet\nAvbildsfil\n
00000308=Varje vecka
00000309=Aldrig\nVarje dag\nVarje vecka\nVarannan vecka \nVarje månad\n
00000310=Vid avbryt
00000311=Radera ofullständiga filer:
00000312=Fråga 'Vill du verkligen avbryta?'
00000313=Fråga
00000314=Fråga\nJa\nNej\n
00000315=Vid avslut
00000318=Spara loggen
00000319=Skriv över befintlig
00000320=Rensa listan med 'senaste filer'
00000321=Spara kön
00000322=Skriv över befintlig
00000323=Lägg till befintlig
00000324=Vid fel
00000325=* Det här kommer bara att inträffa när programmet inte är 'aktivt' / i förgrunden.
00000326=Knappblinkning i aktivitetsfältet (*)
00000327=Register
00000328=Skalprogramstillägg
00000329=Automatisk uppspelning - tom CD
00000330=DVD
00000331=Automatisk uppspelning - tom DVD
00000332=Filtillhörigheter
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Alla
00000348=Inga
00000349=DI
00000350=Välj ImgBurn som standardprogram
00000351=IBB
00000352=CUE
00000353=OK
00000354=Avbryt
00000355=Återställ till standardvärden
00000356=Språk
00000357=Ljud-CD
00000358=Skapa CUE - spara som Ansi fil
00000359=Automatisk uppspelning - tom HD DVD
00000360=Automatisk uppspelning - tom Blu-ray
00000361=Automatisk uppspelning - CD ljud
00000362=Automatisk uppspelning - DVD film
00000363=Automatisk uppspelning - HD DVD
00000364=Automatisk uppspelning - Blu-ray
00000365=* Gäller för DVD-RAM, HD DVD-RAM och BD-RE media.\nAktivera den här för att förhindra enheten från att göra automatisk verifiering samtidigt som den skriver, alltså tillåta den att bränna i högsta hastighet.
00000366=Samplingsfrekvens
00000367=100 ms
00000368=Huvud
00000369=Enhet
00000370=Genomsnittlig diskkölängd
00000371=Öppna med
00000372=Ljud CD - sätt WAV fil som standardval
00000373=* Gäller för DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM och BD-RE media.
00000374=Visa inte citat i statusraden (*)
00000375=Sökvägar
00000376=Projektfiler
00000377=Bläddra efter en mapp...
00000378=Språkfiler
00000379=Bläddra efter en mapp...
00000380=Diagramdatafiler
00000381=Bläddra efter en mapp...
00000382=Köfiler
00000383=Bläddra efter en mapp...
00000384=Loggfiler
00000385=Bläddra efter en mapp...
00000386=Skyddad skiva
00000387=Rensa senast använda filer i källfilslistan
00000389=WV
00000390=APE
00000391=FLAC
00000392=Felljud
00000393=Spela upp felljud
00000394=Bläddra efter en fil...
00000395=Spela upp vald fil
00000396=Spela upp ljud efter...
00000397=Spela upp ljud efter...
00000398=Läsning
00000399=Skrivning
00000400=Verifiering
00000401=Snabb radering
00000402=Full radering
00000403=Läsning
00000404=Skrivning
00000405=Verifiering
00000406=Snabb radering
00000407=Full radering
00000408=Fästning av inledande tomrum
00000409=0 bilder
00000410=* Gäller för 'Snabbstartsväljarens' fönster.
00000411=Nollställ statistiken för ImgBurn
00000412=Drive.CDROM
00000413=Avbildsfiler
00000414=Bläddra efter en mapp...
00000415=Aktivera inte ljud
00000416=Använd alltid denna sökväg som standardmapp i fönstren för öppna/spara dialogen.
00000417=Använd alltid denna sökväg som standardmapp i fönstren för öppna/spara dialogen.
00000418=Använd alltid denna sökväg som standardmapp i fönstren för öppna/spara dialogen.
00000419=Använd alltid denna sökväg som standardmapp i fönstren för öppna/spara dialogen.
00000420=Använd alltid denna sökväg som standardmapp i fönstren för öppna/spara dialogen.
00000421=Använd alltid denna sökväg som standardmapp i fönstren för öppna/spara dialogen.
00000422=Visa information
00000423=Fråga inte om filer ska raderas
00000424=Svara 'Ja'
00000425=Svara 'Nej'
00000426=Skapa MDS - spara som Ansi fil
00000427=Förhindra att datorn försätts i vänteläge
00000428=Använd inte omedelbar inmatning/utmatning
00000429=Visa verklig storlek (1:1)
00000430=* Gäller för DVD+R och DVD+R DL media. När den är aktiverad, så kommer enhet att försäkra att den inspelade ytan omfattar en skivradie om minst 30 mm.\n
00000431=Avsluta skivan - försök igen automatiskt
00000433=SPTI - Identifieringsmetod för anslutna enheter
00000434=Enhetsklass\nEnhetsgränssnitt\nEnhetsbokstav\n
00000435=Blu-ray Video
00000436=Skapa CERTIFICATE mapp
00000437=* Gäller för DVD+RW och BD-RE media.
00000438=Avsluta skivan - ignorera fel
00000439=Antal läsfel
00000440=Antal programförsök:
00000441=Antal hårdvaruförsök:
00000442=Ignorera läsfel
00000443=Format för avbildslayoutfil
00000444=DVD
00000445=MDS
00000446=Fil I/O
00000447=Läsning - använd alltid buffrad I/O
00000448=CCD
00000449=CUE
00000450=Jämför  MD5 hashvärden
00000451=Ignorera olikheter
00000452=Återställ 'Tillåt kopieringsindikatorns' flagga
00000453=Sida 1
00000454=Sida 2
00000455=Frågor
00000457=Fråga inte om rotinnehåll
00000458=Fråga inte om VIDEO_TS innehåll
00000460=Svara 'Ja'
00000461=Svara 'Nej'
00000464=Svara 'Ja'
00000465=Svara 'Nej'
00000466=Fråga inte om HVDVD_TS innehåll
00000467=Svara 'Ja'
00000468=Svara 'Nej'
00000469=Fråga inte om BDAV/BDMV innehåll
00000470=Svara 'Ja'
00000471=Svara 'Nej'
00000472=Fråga inte om OS installationsinställningar
00000473=Svara 'Ja'
00000474=Svara 'Nej'
00000475=Fråga inte om DivX Video inställningar
00000476=Svara 'Nej'
00000477=Svara 'Ja'
00000478=Fråga inte om DVD Video inställningar
00000479=Svara 'Ja'
00000480=Svara 'Nej'
00000481=Fråga inte om HD DVD Video inställningar
00000482=Svara 'Ja'
00000483=Svara 'Nej'
00000484=Fråga inte om BD Video inställningar
00000485=Svara 'Ja'
00000486=Svara 'Nej'
00000487=Storlek läsbuffert
00000488=80 MB
00000489=Avancerade
00000490=Filsystem utfyllnad:
00000491=Avbildens minimum sektorer
00000492=Avbildens minimum sektorer:
00000493=30 sekunder
00000494=Avbildens första LBA:
00000495=Bläddra efter fil - avreferera länkar
00000496=Kom ihåg senast använda flik
00000497=Ignorera filer 'som används'
00000498=Volymbeteckning - automatiskt 'Ja'
00000499=Optimera dubblettfiler
00000500=Logga icke standardgiltiga fil-/mappnamn
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=Gruppera filer efter katalognivå
00000505=* Utesluter sammanblandning av filer/mappar i rotkatalogen
00000506=Sortera filer efter källistans ordning (*)
00000507=Skapa MD5 fil
00000508=Skapa MD5 fil
00000509=Vid inställningsändringar - uppdatera GUI
00000510=Frågor
00000511=Fråga inte om 'ADV_OBJ' mapp ska läggas till
00000512=Svara 'Ja'
00000513=Svara 'Nej'
00000514=Fråga inte om 'CERTIFICATE' mapp ska läggas till
00000515=Svara 'Ja'
00000516=Svara 'Nej'
00000517=Ignorera rapporterat filsystem på fjärrenheter
00000518=Sida 1
00000519=Sida 2
00000520=Frågor
00000521=Radera aldrig ljudfiler
00000522=* Gäller för BD-RE media.
00000523=Föredra formatering med full certifiering (*)
00000524=Formateringsstorlek:
00000525=Föredragen
00000526=Föredragen\nMinimal\nMaximal\n
00000527=* Gäller för DVD+RW, DVD-RAM och BD-RE media.
00000528=* Gäller för DVD+RW, DVD-RAM och BD-RE media.
00000529=* Gäller för BD-R media. När den är aktiverad, så kommer den normala automatiska verifiera-efter-skrivning-funktionen i enheten att vara avaktiverad, detta för att tillåta den att bränna med full hastighet.
00000530=BD-R verifiering krävs inte (*)
00000531=Jämför  MD5 hashvärden
00000532=Sida 1
00000533=Sida 2
00000534=Teckensnitt
00000535=Bläddra efter ett teckensnitt...
00000536=Ange användargränssnittets teckensnitt
00000537=Tvinga aldrig fram en avstängningsprocess
00000538=Format för avbildslayoutfil
00000539=DVD
00000540=MDS
00000541=CD-TEXT - Använd Ansi CodePage
00000543=Ange indatafunktion i Byggläge:
00000544=Senast använda
00000545=Senast använda\nStandard\nAvancerad\n
00000546=Alternativ för skivlayoutredigerare
00000547=Få information om associerat program
00000548=* CD-DA klara WAV filer är de som är i 44.1 kHz, 16 Bit, stereoformat.
00000549=Analysera inte CD-DA klara WAV filer (*)
00000550=Standardval av visningsprogram
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=Reparera VTS sektorer
00000557=Opti Drive Control
00000558=Identifiering av anslutna enheter
00000559=Automatiska laddare
00000560=Ignorera monterade filsystemsenheter
00000561=Fråga inte om ny skiva
00000562=Logga överhoppade dolda filer/mappar
00000563=Logga överhoppade systemfiler/mappar
00000564=Mediaväxlare
00000565=Avbryt automatisk uppspelning
00000566=Sluta logga efter 'för många' meddelanden
00000567=Fråga inte om avbildsdetaljer
00000568=Fråga inte om volymetikett
00000569=Svara 'Ja'
00000570=Svara 'Nej'
00000571=Fråga inte om AUDIO_TS innehåll
00000572=Svara 'Ja'
00000573=Svara 'Nej'
00000574=Fråga inte om DVD Audio inställningar
00000575=Svara 'Ja'
00000576=Svara 'Nej'
00000577=Inkludera referenspunktsfiler
00000578=Logga överhoppade referenspunktsfiler/mappar
00000579=Vänligen notera:
00000580=Du behöver administrativa rättigheter för att ändringar av en del av alternativen ska börja gälla.
00000581=Fönstret 'Skivlayoutredigerare' i förgrunden
00000582=Fönstret 'Skrivkö' i förgrunden
00000583=Ordriktning:
00000584=Vänster till höger
00000585=Vänster till höger\nHöger till vänster\n
00000586=Underbränning
00000587=Alternativ för inledande tomrum
00000588=Identifieringsmetod:
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=Metod för skivlayout
00000592=Sida 1
00000593=Sida 2
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=Testläge aktiverat
00000599=Vinpower Digital - COM port
00000600=Skapa DVD - behåll hela sökvägen
00000601=Skapa DVD - spara som Ansi fil
00000602=Loggfil
00000603=Lägg till rubrik
00000604=Sida 3
00000605=Loggning
00000606=Logga överhoppade undermappar
00000607=Avreferera länkade filer
00000608=Alternativ för satsvist bearbetningsläge
00000609=Skjut ut släden före nästa läsning
00000610=Sätt i nästa skiva - automatiskt 'OK'
00000611=10 sekunder
00000612=Sätt i nästa skiva - hitta nästa icke tomma skiva
00000613=Vinpower Digital
00000614=Ihopklibbat medialäge
00000615=Sida 1
00000616=Sida 2
00000617=Ersätt fil - automatiskt 'Byt namn'
00000618=30 sekunder
00000619=Ange utforskarfönstrets standardmapp
00000620=Bläddra efter en mapp...
00000621=Kom ihåg 'Antal kopior'
00000622=Kom ihåg 'Antal kopior'
00000623=Mappen för 'Avbildsfiler'
00000624=Alternativ för automatisk laddare
00000625=Automatiskt 'Avbryt' vid fel
00000626=Använd alltid äldre typ av öppna/spara fönster
00000627=* Vid bränning av BD Video skiva, sätt boktypen till 'Normal' i stället för till 'DVD-ROM'.
00000628=Använd 'Normal' för BD Video skivor (*)
00000632=Vänta längre på att enheten ska bli redo
00000633=Fråga inte om UDF version inte stöds
00000634=Svara 'Ja'
00000635=Svara 'Nej'
00000636=Logga överhoppade filtrerade filer/mappar
00000637=Allmän - COM port
00000638=Fråga inte om MP3 ljudinställningar
00000639=Svara 'Ja'
00000640=Svara 'Nej'
00000641=Fråga inte om försök igen vid misslyckad bränning
00000642=Svara 'Ja'
00000643=Svara 'Nej'
00000644=Allmän
00000645=Alternativ 'acceptera skiva' metod
00000646=Överföringshastighet:
00000647=Testläge stöds inte
00000648=Frågor
00000650=Fråga inte om ändra miniavbildens destinationsfil
00000651=Svara 'Ja'
00000652=Svara 'Nej'
00000653=Visa interfolierade celler
00000654=Logga överhoppade icke arkivfiler/mappar
00000655=* Gäller för DVD+R DL media. När en liten avbild skrivs, skriv allt till det första lagret (L0) i stället för att skriva lika stor del  på bägge lagren.
00000656=DVD+R DL skriv bara till första lagret (*)
00000657=Skapa BDMV mappar
00000658=Överbränning
00000661=HD DVD video
00000662=Volymetikett - läs VPLST000.XPL
00000663=Volymetikett - läs BDMT_ENG.XML
00000664=Frågor
00000665=Fråga bekräfta DVD ljudidentifiering
00000666=Fråga bekräfta DVD videoidentifiering
00000667=Fråga bekräfta HD DVD videoidentifiering
00000668=Fråga bekräfta BD videoidentifiering
00000669=Fråga bekräfta OS installationsidentifiering
00000670=Sida 4
00000671=Skapa post i standard ProgID
00000672=Systemstandard
00000673=Användardefinierad
00000674=TAK
00000675=Utforskarfönstret - Skrivskyddat
00000676=Skrivning- använd alltid buffrad I/O
00000677=Överföringsstorlek:
00000678=64 KiB
00000679=32 KiB\n64 KiB\n128 KiB\n256 KiB\n512 KiB\n1 MiB\n
00000680=Standard överbränningsmetod:
00000681=Överbränn
00000682=Överbränn\nTrunkera\n
00000683=Skicka BurnerMAX Payload:
00000684=Fråga
00000685=Fråga\nJa\nNej\n
00000686=Korrigeringsmetod:
00000687=Kompatibel
00000688=Effektiv\nKompatibel\nAlltid
00000689=Använd en enda målmapp
00000690=Fråga inte om optimala inställningar

[frmShutdown]
00000001=ImgBurn
00000002=Avslutar...
00000003=Du sa till mig att logga ut din nuvarande användarsession när jag var klar med det jag höll på med.\n\nTja, jag är helt klar så den tiden är nu!\n\nOm du inte längre vill att det här ska hända, klicka på "Avbryt" nu!
00000004=Du sa till mig att starta om din dator när jag var klar med det jag höll på med.\n\nTja, jag är helt klar så den tiden är nu!\n\nOm du inte längre vill att det här ska hända, klicka på "Avbryt" nu!
00000005=Du sa till mig att stänga ner din dator när jag var klar med det jag höll på med.\n\nTja, jag är helt klar så den tiden är nu!\n\nOm du inte längre vill att det här ska hända, klicka på "Avbryt" nu!\n
00000006=Du sa till mig att stänga av din dator när jag var klar med det jag höll på med.\n\nTja, jag är helt klar så den tiden är nu!\n\nOm du inte längre vill att det här ska hända, klicka på "Avbryt" nu!\n
00000007=Du sa till mig att försätta din dator i 'vänteläge' när jag var klar med det jag höll på med.\n\nTja, jag är helt klar så den tiden är nu!\n\nOm du inte längre vill att det här ska hända, klicka på "Avbryt" nu!
00000008=Du sa till mig att försätta din dator i 'viloläge' när jag var klar med det jag höll på med.\n\nTja, jag är helt klar så den tiden är nu!\n\nOm du inte längre vill att det här ska hända, klicka på "Avbryt" nu!
00000009=Avbryt

[frmDropZone]
00000001=Släpp mappar och filer här!
00000002=Klistra in
00000003=Stäng
00000004=Släpp mappar och filer här!
00000005=Släpp mappar och filer här!

[frmChooseFont]
00000001=Välj teckensnitt
00000002=Exempel
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZzåÅäÄöÖ
00000007=Den snabba bruna räven hoppar över den lata hunden
00000008=OK
00000009=Avbryt

[frmDiscLayoutAdd]
00000001=Lägger till filer...
00000002=Aktuellt objekt
00000003=Okänd
00000004=Avbryt
00000005=Aktuell katalog
00000006=Okänd
00000007=Förlopp

[frmDiscLayoutEditor]
00000001=Skivlayoutredigerare
00000002=Lägg till filer...
00000003=Lägg till filer
00000004=Lägg till mapp...
00000005=Lägg till mapp
00000007=Byt namn
00000008=Byt namn
00000010=Ta bort
00000011=Ta bort
00000013=Namn
00000014=Storlek
00000015=Typ
00000016=Senast ändrad
00000017=Sökväg
00000018=PngImage_Explorer
00000019=PngImage_SideBySideView
00000020=PngImage_LoadProject
00000021=PngImage_SaveProject
00000022=PngImage_NewDisc
00000023=PngImage0
00000024=PngImage1
00000025=PngImage2
00000026=Ny mapp
00000027=Ny mapp
00000028=PngImage3
00000029=PngImage4
00000030=Ny mapp
00000031=Expandera allt
00000032=Dölj allt
00000033=Egenskaper
00000034=Klistra in
00000035=Byt namn
00000036=Ta bort
00000037=Expandera
00000038=Dölj
00000039=PngImage5
00000040=PngImage6
00000041=PngImage7
00000042=PngImage8
00000043=PngImage9
00000044=Ta bort
00000045=Byt namn
00000046=Klistra in
00000047=Ny mapp
00000048=Egenskaper
00000049=Utforska
00000050=Öppna
00000051=Välj allt
00000052=Invertera markering
00000053=Öppna filplats
00000054=Välj
00000055=Utforska filplats
00000056=Utforska
00000057=Öppna
00000058=PngImage_AddSelected
00000059=PngImage_AddFiles
00000060=PngImage_AddFolder
00000061=PngImage_NewFolder
00000062=PngImage_Delete
00000063=PngImage_Rename
00000064=PngImage_Properties
00000065=Ny skiva
00000066=Ny skiva
00000068=PngImage10
00000069=PngImage11
00000070=Lägg till mapp...
00000071=Lägg till filer...
00000072=Lägg till mapp...
00000073=Lägg till filer...
00000075=CD (650 MB / 74 min)\nCD (700 MB / 80 min)\nCD (790 MB / 90 min)\nCD (870 MB / 99 min)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL\n
00000076=Sätt mediatyp automatiskt
00000077=CD (650 MB / 74 min)
00000078=PngImage_Explorer2
00000079=PngImage_SideBySideView2
00000080=Egenskaper
00000081=Egenskaper
00000082=PngImage_LoadProject2
00000083=PngImage_SaveProject2
00000084=PngImage_AddFiles2
00000085=PngImage_AddSelected2
00000086=Ladda projekt...
00000087=Ladda projekt
00000088=Spara projekt...
00000089=Spara projekt
00000091=PngImage_AddFiles2
00000092=PngImage_AddFolder2
00000094=Utforska
00000095=Växla utforskarfönster
00000096=ComboBox_ExplorerFolders
00000097=Sida vid sida utseende
00000098=PngImage_NewFolder2
00000099=PngImage_Delete2
00000100=Växla sida vid sida utseende
00000101=PngImage_Rename2
00000102=PngImage_Properties2
00000103=Lägg till urval
00000104=Lägg till urval

[frmDiscLayoutProperties]
00000001=Egenskaper
00000002=Okänd
00000003=Innehåller:
00000004=Okänd
00000005=Namn:
00000006=Okänd
00000007=Typ:
00000008=Okänd
00000009=Storlek:
00000010=Okänd
00000011=Plats:
00000012=Okänd
00000013=Sökväg:
00000014=Okänd
00000015=Skapad:
00000016=Senast ändrad:
00000017=Attribut:
00000018=Dold
00000019=OK
00000020=Avbryt

[frmDiscLayoutReplace]
00000001=Lägg till fil
00000002=Det finns redan en fil med samma namn på den här platsen
00000003=Namn:
00000004=Okänd
00000005=Typ:
00000006=Okänd
00000007=Plats:
00000008=Okänd
00000009=Befintlig fil
00000011=Okänd
00000012=Storlek:
00000013=Okänd
00000014=Senast ändrad:
00000015=Okänd
00000016=Ny fil
00000018=Okänd
00000019=Storlek:
00000020=Okänd
00000021=Senast ändrad:
00000022=Okänd
00000023=Ersätt alla
00000024=Hoppa över alla
00000025=Ersätt
00000026=Hoppa över
00000027=Avbryt
00000028=Byt namn

[frmAutoLoaderControl]
00000001=Inställning av automatisk laddare
00000002=Enheter
00000003=Okänd
00000004=Robot ID:
00000005=Enheter
00000006=Enhet
00000007=Skjut ut media från den valda enheten
00000008=Skjut ut
00000009=Skjut in media i den valda enheten
00000010=Skjut in
00000011=Avvisa media från den valda enheten
00000012=Avvisa
00000013=Robottyp:
00000014=Okänd
00000015=Robot beredd:
00000016=Okänd
00000017=Enheter:
00000018=Okänd
00000019=Enhetens ID:
00000020=Okänd
00000021=PngImage0
00000022=PngImage1
00000024=OK
00000027=Statustext
00000028=Rensa systemfel
00000029=Kalibrera
00000030=Självtest
00000031=Konfigurera enhetsassociation...
00000032=Rensa lådstatus

[frmConfigureDrivePositions]
00000001=Konfigurera enhetslägen
00000002=OK
00000003=Avbryt
00000004=Okänd
00000005=Vänligen välj...
00000006=Vänligen välj...\nInte i kopiatorn\nÖversta enheten\nNedersta enheten\n
00000007=Öppna/Stäng
00000008=Läge
00000009=Åtgärd
00000010=Enhet
00000011=Okänd
00000012=Vänligen välj...
00000013=Vänligen välj...\nInte i kopiatorn\nÖversta enheten\nNedersta enheten\n
00000014=Öppna/Stäng
00000015=Okänd
00000016=Vänligen välj...
00000017=Vänligen välj...\nInte i kopiatorn\nÖversta enheten\nNedersta enheten\n
00000018=Öppna/Stäng
00000019=Okänd
00000020=Vänligen välj...
00000021=Vänligen välj...\nInte i kopiatorn\nÖversta enheten\nNedersta enheten\n
00000022=Öppna/Stäng
00000023=Okänd
00000024=Vänligen välj...
00000025=Vänligen välj...\nInte i kopiatorn\nÖversta enheten\nNedersta enheten\n
00000026=Öppna/Stäng
00000027=Använd rullgardinslistan för att ange vilken enhet som är överst respektive underst.

[frmSelectRobotDrives]
00000001=Konfigurera enhetslägen
00000002=OK
00000003=Avbryt
00000004=Okänd
00000005=Vänligen välj...
00000006=Vänligen välj...\nInte i kopiatorn\nÖversta enheten\nNedersta enheten\n
00000007=Öppna/Stäng
00000008=Läge
00000009=Åtgärd
00000010=Enhet
00000011=Okänd
00000012=Vänligen välj...
00000013=Vänligen välj...\nInte i kopiatorn\nÖversta enheten\nNedersta enheten\n
00000014=Öppna/Stäng
00000015=Okänd
00000016=Vänligen välj...
00000017=Vänligen välj...\nInte i kopiatorn\nÖversta enheten\nNedersta enheten
00000018=Öppna/Stäng
00000019=Okänd
00000020=Vänligen välj...
00000021=Vänligen välj...\nInte i kopiatorn\nÖversta enheten\nNedersta enheten
00000022=Öppna/Stäng
00000023=Okänd
00000024=Vänligen välj...
00000025=Vänligen välj...\nInte i kopiatorn\nÖversta enheten\nNedersta enheten\n
00000026=Öppna/Stäng
00000027=Använd rullgardinslistan för att ange vilken enhet som är överst respektive underst.

[frmReadNextDisc]
00000001=Vänligen sätt i nästa skiva...
00000002=Statustext
00000004=Avbryt
00000005=Nästa
00000006=Okänd
00000014=Öppna innehållsmappen
00000015=Okänd
00000018=Skjut in släden
00000019=Skjut ut släden
00000021=Hitta nästa icke tomma skiva i växlaren
00000022=Visa inställning av växlare...
00000023=OK
00000024=Föregående
00000025=Okänd
00000026=Beteckning:
00000027=Exportera diagramdata...
00000028=Visa diagramdata...
00000029=Öppna innehållsmappen
00000030=Diagramdata:
00000031=Okänd
00000035=Skjut in släden
00000036=Skjut ut släden
00000037=Okänd
00000041=Bläddra efter en fil...
00000042=Beteckning:
00000043=Okänd
00000044=Program som har skapat filen
00000045=Kompilator:
00000046=Okänd
00000047=Filsystem
00000048=Filsystem:
00000049=Okänd

[frmConfigureDriveAssociation]
00000001=Konfigurera enhetsassociation
00000002=OK
00000003=Avbryt
00000004=Namn
00000005=Vänligen välj enheten(erna) associerade med denna enhet.
00000006=Enhet:
00000007=Okänd
00000008=Uppdatera enheter

[frmOverburn]
00000001=ImgBurn
00000002=Det verkar inte finnas tillräckligt med utrymme på skivan för att bränna den här avbilden.
00000003=Avbildsstorlek:
00000004=Okänd
00000005=Diskstorlek:
00000006=Okänd
00000007=OK
00000008=Avbryt
00000009=Vad vill du att jag ska göra?
00000010=Skriv till slutet av avbilden (överbränn)
00000011=Skriv till slutet av skivan (trunkera)

[$CONSTANTS]
Abort=Avbryt
AFileNameCannotContainAnyOfTheFollowingCharacters=Ett filnamn kan inte innehålla något av följande tecken: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=Din avbild innehåller en 'BDAV' mapp i rotkatalogen, så jag kommer att förutsätta att det är en Blu-ray videoskiva.
AssumeBuild_BDVideo_BDMV=Din avbild innehåller en 'BDMV' mapp i rotkatalogen, så jag kommer att förutsätta att det är en Blu-ray videoskiva.
AssumeBuild_DivXVideo=Din avbild innehåller en 'AVI' fil i rotkatalogen, så jag kommer att förutsätta att det är en DivX videoskiva.
AssumeBuild_DVDAudio=Din avbild innehåller en 'AUDIO_TS' mapp i rotkatalogen, så jag kommer att förutsätta det är en DVD Audio skiva.
AssumeBuild_DVDVideo=Din avbild innehåller en 'VIDEO_TS' mapp i rotkatalogen, så jag kommer att förutsätta att det är en DVD videoskiva.
AssumeBuild_HDDVDVideo=Din avbild innehåller en 'HVDVD_TS' mapp i rotkatalogen, så jag kommer att förutsätta att det är en HD DVD videoskiva.
AssumeBuild_MP3Audio=Din avbild innehåller en 'MP3' fil i rotkatalogen, så jag kommer att förutsätta att det är en MP3 ljudskiva.
AssumeBuild_OSInstallation_I386=Din avbild innehåller en 'I386' mapp i rotkatalogen, så jag kommer att förutsätta att det är en installationsskiva för operativsystem.
AssumeBuild_OSInstallation_InstallWim=Din avbild innehåller en 'install.wim' fil i 'källans' katalog, så jag kommer att förutsätta att det är installationsskiva för operativsystem.
AssumePatch_isolinux_bin=Du har angett en fil benämnd 'isolinux.bin' som startavbilden.
Auto=Automatiskt
AutoOKInXSecond=Automatiskt 'OK' om %1 sekund...
AutoOKInXSeconds=Automatiskt 'OK' om %1 sekunder...
AutoRenameInXSecond=Automatiskt 'Byt namn' om %1 sekund...
AutoRenameInXSeconds=Automatiskt 'Byt namn' om %1 sekunder...
AutoYesInXSecond=Automatiskt 'Ja' om %1 sekund...
AutoYesInXSeconds=Automatiskt 'Ja' om %1 sekunder...
BL_ConfirmNewDisc=Är du säker på att du vill starta en ny skiva?\n\nOm du inte har sparat den, så kommer den nuvarande skivlayouten att gå förlorad.
BL_DoubleClickToOpenTheFile=Dubbelklicka för att öppna filen.
BL_DoubleClickToOpenTheFolder=Dubbelklicka för att öppna mappen.
BL_File=fil
BL_FileFolder=filmapp
BL_Files=filer
BL_Folder=mapp
BL_Folders=mappar
BL_Free=ledigt
BL_Item=objekt
BL_ItemFileFolders=%1 objekt (%2 fil, %3 mappar)
BL_ItemFilesFolder=%1 objekt (%2 filer, %3 mapp)
BL_Items=objekt
BL_ItemSelected=objekt valt
BL_ItemSelectedFileFolders=%1 objekt valt (%2 fil, %3 mappar)
BL_ItemSelectedFilesFolder=%1 objekt valt (%2 filer, %3 mappar)
BL_ItemsFileFolder=%1 objekt (%2 fil, %3 mapp)
BL_ItemsFileFolders=%1 objekt (%2 fil, %3 mappar)
BL_ItemsFilesFolder=%1 objekt (%2 filer, %3 mapp)
BL_ItemsFilesFolders=%1 objekt (%2 filer, %3 mappar)
BL_ItemsSelected=objekt valda
BL_ItemsSelectedFileFolder=%1 objekt valda (%2 fil, %3 mapp)
BL_ItemsSelectedFileFolders=%1 objekt valda (%2 fil, %3 mappar)
BL_ItemsSelectedFilesFolder=%1 objekt valda (%2 filer, %3 mapp)
BL_ItemsSelectedFilesFolders=%1 objekt valda (%2 filer, %3 mappar)
BL_NewFolder=Ny mapp
BL_NotApplicable=Ej tillämpligt
BL_Root=Rot
BL_ThisFolderAlreadyContainsAFileNamed=Den här mappen innehåller redan en fil med namnet '%1'.
BL_ThisFolderAlreadyContainsASubfolderNamed=Den här mappen innehåller redan en undermapp med namnet '%1'.
BL_ThisLevelAlreadyContainsAFileNamed=Den här nivån innehåller redan en fil med namnet '%1'.
BL_ThisLevelAlreadyContainsAFolderNamed=Den här nivån innehåller redan en mapp med namnet '%1'.
BL_Used=använt
BuildBurnAnImage=Bygg + Bränn en avbild
BurnAnImage=Bränn en avbild
BurnAnImageFileInBuildMode_1=Du har bara valt 1 fil och det verkar vara en avbildsfil!
BurnAnImageFileInBuildMode_2=Du är i 'Byggläge', är du säker på att du vill skapa en säkerhetskopia av den här avbildsfilen i stället för att bara bränna den som vanligt?
BurnAnImageFileInBuildMode_3=Observera: Om du vill bränna den som vanligt, klicka på 'Nej', byt till 'Skrivläge' och försök igen.
Burning=Bränner
Burnt=Bränd
BurnUsing=Bränn med
Byte=byte
ByteLC=byte
Bytes=byte
BytesLC=byte
Cancel=Avbryt
CancelAutoOK="Avbryt - automatiskt 'OK'"
CantCreateImageFromMultiSessionDisc=Ledsen, att använda läsläget för att skapa en avbildsfil från en flersessions %1 skiva stöds inte för närvarande.\n\nI stället, använd byggläget för att skapa en ny 'ren' avbild baserad på innehållet på skivan.
CantCreateImageFromMultiTrackDisc=Ledsen, att använda läsläget för att skapa en avbildsfil från en flerspårig %1 skiva stöds inte för närvarande.\n\nI stället, använd byggläget för att skapa en ny 'ren' avbild baserad på innehållet på skivan.
ChangesAvailable=Antal möjliga ändringar kvar
Continue=Fortsätt
CorrectDataType_BDVideo=Blu-ray videoskivor använder vanligtvis  'MODE1/2048' datatypen, inte '%1' som du har valt.
CorrectDataType_DVDAudio=DVD Audio skivor använder vanligtvis 'MODE1/2048' datatypen, inte '%1' som du har valt.
CorrectDataType_DVDVideo=DVD videoskivor använder vanligtvis 'MODE1/2048' datatypen, inte '%1' som du har valt.
CorrectDataType_HDDVDVideo=HD DVD videoskivor använder vanligtvis 'MODE1/2048' datatypen, inte '%1' som du har valt.
CorrectFileSystem_BDVideo=Blu-ray videoskivor använder vanligtvis 'UDF' filsystem, inte '%1' som du har valt.
CorrectFileSystem_DivXVideo=DivX videoskivor använder vanligtvis 'ISO9660 + Joliet' filsystem, inte '%1' som du har valt.
CorrectFileSystem_DVDAudio=DVD Audio skivor använder vanligtvis 'ISO9660 + UDF' filsystem, inte '%1' som du har valt.
CorrectFileSystem_DVDVideo=DVD videoskivor använder vanligtvis 'ISO9660 + UDF' filsystem, inte '%1' som du har valt.
CorrectFileSystem_HDDVDVideo=HD DVD videoskivor använder vanligtvis 'UDF' filsystem, inte '%1' som du har valt.
CorrectFileSystem_MP3Audio=MP3 ljudskivor använder vanligtvis 'ISO9660 + Joliet' filsystem, inte '%1' som du har valt.
CorrectFileSystem_OSInstallation_I386=Installationsskivor för operativsystem använder vanligtvis 'ISO9660' filsystem, inte '%1' som du har valt.
CorrectFileSystem_OSInstallation_InstallWim=Installationsskivor för operativsystem använder vanligtvis 'UDF' filsystem, inte '%1' som du har valt.
CorrectUDFRevision_BDVideo=Blu-ray videoskivor använder vanligtvis UDF version '2.50', inte '%1' som du har valt.
CorrectUDFRevision_DVDAudio=DVD Audio skivor använder vanligtvis UDF version '1.02', inte '%1' som du har valt.
CorrectUDFRevision_DVDVideo=DVD videoskivor använder vanligtvis UDF version '1.02', inte '%1' som du har valt.
CorrectUDFRevision_HDDVDVideo=HD DVD videoskivor använder vanligtvis UDF version '2.50', inte '%1' som du har valt.
CorrectUDFRevision_OSInstallation_InstallWim=Installationsskivor för operativsystem använder vanligtvis UDF version '1.02', inte '%1' som du har valt.
CreateAnImage=Skapa en avbild
CreateDVDFile=Skapa DVD fil
CreateMDSFile=Skapa MDS fil
CS_IncludeArchiveFilesOnly_Disabled=Inkludera bara arkivfiler - Avaktiverad
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - Tillåt filer utan ändelser - Aktiverad
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - Tillåt mer än 8 katalognivåer - Aktiverad
CS_ISO9660_CharacterSet_DOS=ISO9660 - Teckenuppsättning - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - Lägg inte till versionsnummer till filidentifierare - Aktiverad
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - Utbytesnivå - Nivå X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet -  Lägg till versionsnummer till filidentifierare - Avaktiverad
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - Tillåt filer utan ändelser - Aktiverad
CS_Joliet_InterchangeLevel_LevelX=Joliet - Utbytesnivå - Nivå X
CS_PreserveFullPathnames_Disabled=Behåll hela sökvägen - Avaktiverad
CS_RecurseSubdirectories_Enabled=Inkludera underkataloger - Aktiverad
CurrentMediaDoesNotSupportDataType_UseMode1=Det aktuella mediat stödjer inte '%1' datatypen, 'MODE1/2048' kommer att användas i stället.
CurrentProfile_None=Inget!
CurrentProfile_Unknown=Okänt
CurrentProfile_Unknown_Failed=Okänt (Misslyckades!)
CurrentProfile_Unknown_NotSupported=Okänt (Stöds inte)
CurrentProfile_Unknown_X=Okänt (%1)
Date=Datum
DeleteEmptyFolder=Radera tom mapp?
DeleteIncompleteFile=Radera ofullständig fil?
DetectBuild_BDVideo=Försöker du bygga en Blu-ray videoskiva?
DetectBuild_DVDAudio=Försäker du bygga en DVD ljudskiva?
DetectBuild_DVDVideo=Försöker du bygga en DVD videoskiva?
DetectBuild_HDDVDVideo=Försöker du bygga en HD DVD videoskiva?
DetectBuild_OSInstallation=Försöker du bygga en operativsystemsinstallationsskiva?
DirectoryDepthExceedsISO9660Limit_1=Katalogdjupet överstiger ISO9660 gränsen på 8 nivåer!
DirectoryDepthExceedsISO9660Limit_2=Namn: '%1'
DirectoryDepthExceedsISO9660Limit_3=Antal katalognivåer i sökvägen: %1
DirectoryDepthExceedsISO9660Limit_4=Högsta katalognivå i någon sökväg: %1
DirectoryDepthExceedsISO9660Limit_5=Vill du ändå fortsätta?
DirectShowFilterList=Filterlista DirectShow:
Disabled=Avaktiverad
Disc=Skiva
DiscOptions=Skivalternativ
DropDescription_Insert_Unknown=<Okänt>
DropDescription_Message_AddTo=Lägg till %1
DropDescription_Message_CannotAccept=Datorn säger 'Nej'
DropDescription_Message_CopyTo=Kopiera till %1
DropDescription_Message_MoveTo=Flytta till %1
Enabled=Aktiverad
ETFSBOOT_DontPatchBootInformationTable=Din 'ETFSBOOT.COM' startavbild är inte någonting som kräver att alternativet 'Patcha systemstartsinformationstabellen' är aktiverat.\n\nVill du att jag ska rätta till det för dig nu?
ETFSBOOT_WrongSectorsToLoad_4=Din 'ETFSBOOT.COM 'startavbild är 2 KB stor.\n\nVärdet för 'Sektorer att ladda' bör därför anges till 4, inte %1 som du har angett.\n\nVill du att jag ska rätta till det för dig nu?
ETFSBOOT_WrongSectorsToLoad_8=Din 'ETFSBOOT.COM' startavbild är 4 KB stor.\n\nVärdet för 'Sektorer att ladda' bör därför anges till 8, inte %1 som du har angett.\n\nVill du att jag ska rätta till det för dig nu?
FileName=Filnamn:
Finished=Avslutad
FolderContentRepresentRootDirectoryContent_1=Du har bara valt 1 mapp!
FolderContentRepresentRootDirectoryContent_2=Vill du att jag bara ska lägga till innehållet i '%1' till avbilden?
FolderContentRepresentRootDirectoryContent_3=(Annars så kommer '%1' mappen att bli synlig i avbildens rotkatalog.)
FolderOrFileDoesNotExistOrIsNotAccessible=Mapp eller fil finns inte eller är inte tillgänglig!
Frame=bildruta
Frames=bildrutor
GraphDataPreview_DefaultMediaID=MEDIA-ID
GraphDataPreview_DefaultVolumeIdentifier=VOLYMIDENTIFIERARE
HaventIncludedADVOBJFolder=Du har inte inkluderat en 'ADV_OBJ' mapp trots att en sådan finns på samma katalognivå som 'HVDVD_TS' mappen.\n\nVill du att jag ska inkludera den för dig nu?
HaventIncludedCERTIFICATEFolder=Du har inte inkluderat en 'CERTIFICATE' mapp trots att en sådan finns på samma katalognivå som 'BDMV' mappen.\n\nVill du att jag ska inkludera den för dig nu?
IB_BootCatalog=Uppstartskatalog
IB_BootImage=Uppstartsavbild
IB_CalculatingFileMD5HashValues=Beräknar fil MD5 hashvärden...
IB_CalculatingImageSize=Beräknar avbildsstorlek...
IB_CheckingISO9660FileSizes=Kontrollerar ISO9660 filstorlekar...
IB_ClearingFolderFileArchiveAttributes=Rensar mapp/fil arkivattribut...
IB_DeletingSourceFiles=Raderar källfiler...
IB_FileSystemPadding=Filsystemutfyllnad
IB_FixingVTSSectors=Åtgärdar VTS sektorer...
IB_GeneratingFileLBA=Skapar fil LBA...
IB_GeneratingISO9660CompliantNames=Genererar ISO9660 standardgiltiga namn...
IB_GeneratingISO9660Data=Genererar ISO9660 data...
IB_GeneratingISO9660DirectoryLBA=Genererar ISO9660 katalog LBA...
IB_GeneratingJolietCompliantNames=Genererar Joliet standardgiltiga namn...
IB_GeneratingJolietData=Genererar Joliet data...
IB_GeneratingJolietDirectoryLBA=Genererar Joliet katalog LBA...
IB_GeneratingUDFCompliantNames=Genererar UDF standardgiltiga namn...
IB_GeneratingUDFData=Genererar UDF data...
IB_GeneratingUDFDirectoryLBA=Genererar UDF katalog LBA...
IB_GettingRegionInformation=Hämtar regioninformation...
IB_InitialisingBootImageFile=Initialiserar startavbildfil...
IB_ISO9660DirectoryRecords=ISO9660 katalogposter
IB_ISO9660PathTableRecords=ISO9660 sökvägstabellposter
IB_JolietDirectoryRecords=Joliet katalogposter
IB_JolietPathTableRecords=Joliet sökvägstabellposter
IB_NotApplicable=Ej tillämpligt
IB_OptimisingDuplicateFiles=Optimerar dubblettfiler...
IB_PatchingBootInformationTable=Patchar startinformationstabell...
IB_SettingDirectoryTimes=Anger katalogtider...
IB_SortingFilesBySize=Sorterar filer efter storlek...
IB_SortingItems=Sorterar objekt...
IB_ThisMayTakeAWhile_PleaseBePatient=Det här kan ta en stund, vänligen ha tålamod...
IB_UDFDirectoryRecords=UDF katalogposter
IB_UDFFileSet=UDF filuppsättning
IB_UDFFileSetDuplicate=UDF filuppsättning (kopia)
IB_WaitingForYouToSelectLayerBreakPosition=Väntar på dig att välja lagerbrytningsposition...
IB_WritingBootCatalog=Skriver startkatalog...
IB_WritingBootImage=Skriver startavbild...
IB_WritingFiles=Skriver filer...
IB_WritingFileSystemPadding=Skriver filsystemutfyllnad...
IB_WritingISO9660DirectoryRecords=Skriver ISO9660 katalogposter...
IB_WritingISO9660PathTableRecords=Skriver ISO9660 sökvägstabellposter...
IB_WritingJolietDirectoryRecords=Skriver Joliet katalogposter...
IB_WritingJolietPathTableRecords=Skriver Joliet sökvägstabellposter...
IB_WritingUDFDirectoryRecords=Skriver UDF filkatalogposter...
IB_WritingUDFFileSet=Skriver UDF filuppsättning...
IB_WritingUDFFileSetDuplicate=Skriver UDF filuppsättning (kopia)...
Ignore=Ignorera
ImageTooLargeForDataType_UseMode1=Avbilden är för stor för datatypen '%1', 'MODE1/2048' kommer att användas i stället.
Index=Index
LayerBreak=Lagerbrytning
LogWindow_CloseMessage=Det här fönstret var planerat för att vara öppet hela tiden!\n\nOm du stänger ned det så kommer du att missa en hel del information / varningar / felmeddelanden som kan vara mycket viktiga.\n\nÄr du säker på att du vill uppföra dig som en struts och gömma ditt huvud i sanden?
MiniImageNotStoredWithContent=Mini avbilder (.miniso) kommer inte att fungera korrekt om inte de sparas tillsammans med filerna/mapparna som de är byggda för.\n\nSå för att få detta att fungera, så behöver troligtvis destinationsfilen ändras från...\n\n%1\n\ntill...\n\n%2\n\nVill du att jag ska ändra det för dig nu?
MinimizeToSystemTray=Minimera till systemfältet
Minute=minut
Minutes=minuter
No=Nej
NoFilesOrFoldersWereAddedToTheImage=Inga filer eller mappar lades till avbilden!
None=Inget
Normal=Normal
NotApplicable=-
NoteGUIOptionNotChanged=Observera: Användargränssnittets alternativ kommer inte att ändras.
NoteGUIOptionsNotChanged=Observera: Användargränssnittets alternativ kommer inte att ändras.
Of=av
OK=OK
Options=Alternativ
OverburnSize=%1 sektorer (%2 MB)
PathLengthExceedsISO9660Limit_1=Sökvägslängden överstiger ISO9660 gränsen med %1 tecken!
PathLengthExceedsISO9660Limit_2=Namn: '%1'
PathLengthExceedsISO9660Limit_3=ISO9660 namn: '%1'
PathLengthExceedsISO9660Limit_4=Antal tecken i sökvägen: %1
Performer=Artist
Permanent=Permanent
PleaseSelect=Vänligen välj
PleaseSelectAFile=Vänligen välj en fil
ProposedSettingChange=Föreslagen inställningsändring:
ProposedSettingChanges=Föreslagna inställningsändringar:
Queued=Köad
ReadUsing=Läs med
Reason=Orsak
RemoveTopMostDiscFromOutputBin=Vänligen ta bort den översta skivan i utmatningslådan, den har blivit kasserad av den automatiska laddaren.
RenamedWithEmptyName=Om du ska klicka på 'Byt namn', ange åtminstone ett nytt namn för filen!
Reset=Återställ
Retry=Försök igen
Second=sekund
Seconds=sekunder
SelectDefaultDestinationFolder=Välj standard destionationsmapp
SelectDestinationFolderForBatchModeImages=Välj destinationsmapp för avbilder i satvist bearbetningsläge
SelectedAFolderContainingVideoFiles_BDVideo=Du har valt en mapp som innehåller Blu-ray videofiler!\n\nFörsöker du bygga en Blu-ray videoskiva?
SelectedAFolderContainingVideoFiles_DVDAudio=Du har valt en mapp som innehåller DVD Audio filer!\n\nFörsöker du bygga en DVD Audio skiva?
SelectedAFolderContainingVideoFiles_DVDVideo=Du har valt en mapp som innehåller DVD videofiler!\n\nFörsöker du bygga en DVD videoskiva?
SelectedAFolderContainingVideoFiles_HDDVDVideo=Du har valt en mapp som innehåller HD DVD videofiler!\n\nFörsöker du bygga en HD DVD videoskiva?
SelectedVideoFiles_BDVideo=Du har bara valt Blu-ray videofiler!\n\nFörsöker du bygga en Blu-ray videoskiva?
SelectedVideoFiles_DVDAudio=Du har bara valt DVD Audio filer!\n\nFörsöker du bygga en DVD Audio skiva?
SelectedVideoFiles_DVDVideo=Du har bara valt DVD videofiler!\n\nFörsöker du bygga en DVD videoskiva?
SelectedVideoFiles_HDDVDVideo=Du har bara valt HD DVD videofiler!\n\nFörsöker du bygga en HD DVD videoskiva?
SelectExplorerPaneInitialFolder=Välj standardmapp för utforskarfönstret
SelectFolderForGraphDataFiles=Välj mapp för diagramdatafiler
SelectFolderForImageFiles=Välj mapp för avbildsfiler
SelectFolderForLanguageFiles=Välj mapp för språkfiler
SelectFolderForLogFiles=Välj mapp för loggfiler
SelectFolderForProjectFiles=Välj mapp för projektfiler
SelectFolderForQueueFiles=Välj mapp för köfiler
SelectFolderToAdd=Välj mapp att lägga till
Session=Session
SessionOptions=Sessionsalternativ
Sessions=Sessioner
Special=Speciellt
StayOnTop=Fönstret i förgrunden
Temporary=Tillfällig
ThatsFineExceptConflictingSetting=Det är OK med mig, förutom att du har en motstridig inställning som kan hindra det från att fungera utan problem.
ThatsFineExceptConflictingSettings=Det är OK med mig, förutom att du har några motstridiga inställningar som kan hindra det från att fungera utan problem.
ThisSettingIsActive=Den här inställningen är aktiv.
ThisSettingIsNotActive=Den här inställningen är INTE aktiv.
Time=Tid
Title=Titel
Total=Totalt
Track=Spår
TrackOptions=Spåralternativ
Tracks=Spår
TryAgain=Försök igen
TryingToBuild_BDVideo=Det verkar som du försöker bygga en Blu-ray videoskiva!
TryingToBuild_DVDAudio=Det verkar som du försöker bygga en DVD Audio skiva!
TryingToBuild_DVDVideo=Det verkar som du försöker bygga en DVD videoskiva!
TryingToBuild_HDDVDVideo=Det verkar som du försöker bygga en HD DVD videoskiva!
TryingToBuild_OSInstallation=Det verkar som du försöker bygga en installationsskiva för operativsystem!
UnacceptableCharacter=Ogiltigt tecken
Unknown=Okänd
VendorInfo=Utfärdarspecifik info:
VolumeLabel_UNDEFINED=ODEFINIERAD
WarnBootable=Det är OK med mig, förutom att du har sagt åt mig att göra skivan startbar.
WarnBootable_Hint=Tips: Du ändrar det via 'Avancerat' -> 'Startbar skiva' fliken.
WarnNotBootable=Det är OK med mig, förutom att du inte har sagt åt mig att göra skivan startbar.
WarnNotBootable_Hint=Tips: Du gör det via 'Avancerat' -> 'Startbar skiva' fliken.
WarnNotPatchingBootInfoTable=Det är OK med mig, förutom att du inte sagt åt mig att patcha systemstartsinformationstabellen.
WarnNotPatchingBootInfoTable_Hint=Tips: Du gör det via 'Avancerat' -> 'Startbar skiva' fliken.
WarnUDFRevisionNotSupportedByOS=Du har valt en UDF version (%1) som inte stöds av det här operativsystemet.\n\nDu kommer inte att kunna bläddra igenom diskens innehåll utan att använda en tredjeparts drivrutin.
WouldYouLikeMeToAdjustTheSettingForYou=Vill du att jag justerar inställningen åt dig?
WouldYouLikeMeToAdjustTheSettingsForYou=Vill du att jag justerar inställningarna åt dig?
WouldYouLikeToContinueAnyway=Vill du ändå fortsätta?
WriteSpeed_AWS=ASH
WrongDataTypeForUsingIsoFileExtension_1=På grund av den aktuella 'Datatyp' inställningen, så varken kan eller ska den här avbilden sparas med filnamnstillägget '.iso'.
WrongDataTypeForUsingIsoFileExtension_2=Om du inte gör det, så kommer avbilden i stället att sparas med filnamnstillägget '.bin'.
Yes=Ja
